{"<pad>": 0, "<bos>": 1, "<eos>": 2, "<unk>": 3, "i": 4, "the": 5, "tom": 6, "to": 7, "you": 8, "is": 9, "a": 10, "in": 11, "this": 12, "my": 13, "he": 14, "of": 15, "do": 16, "have": 17, "don't": 18, "was": 19, "are": 20, "your": 21, "i'm": 22, "that": 23, "what": 24, "like": 25, "for": 26, "we": 27, "it": 28, "be": 29, "not": 30, "his": 31, "want": 32, "on": 33, "know": 34, "and": 35, "me": 36, "she": 37, "with": 38, "at": 39, "can": 40, "has": 41, "how": 42, "it's": 43, "did": 44, "go": 45, "mary": 46, "can't": 47, "very": 48, "you.": 49, "me.": 50, "there": 51, "didn't": 52, "where": 53, "they": 54, "about": 55, "think": 56, "no": 57, "will": 58, "one": 59, "going": 60, "tom.": 61, "doesn't": 62, "you're": 63, "when": 64, "who": 65, "i'll": 66, "why": 67, "all": 68, "an": 69, "been": 70, "need": 71, "as": 72, "it.": 73, "just": 74, "mary.": 75, "tom's": 76, "by": 77, "than": 78, "get": 79, "isn't": 80, "had": 81, "that's": 82, "see": 83, "from": 84, "please": 85, "were": 86, "i've": 87, "never": 88, "still": 89, "time": 90, "if": 91, "that.": 92, "come": 93, "her": 94, "here.": 95, "let's": 96, "really": 97, "should": 98, "would": 99, "out": 100, "eat": 101, "three": 102, "good": 103, "more": 104, "he's": 105, "our": 106, "up": 107, "him": 108, "so": 109, "any": 110, "only": 111, "too": 112, "you?": 113, "got": 114, "many": 115, "said": 116, "could": 117, "him.": 118, "tell": 119, "we're": 120, "what's": 121, "does": 122, "much": 123, "but": 124, "car.": 125, "give": 126, "new": 127, "take": 128, "last": 129, "told": 130, "saw": 131, "always": 132, "bought": 133, "here": 134, "read": 135, "some": 136, "let": 137, "won't": 138, "every": 139, "time.": 140, "something": 141, "love": 142, "make": 143, "people": 144, "help": 145, "house": 146, "may": 147, "made": 148, "now.": 149, "book": 150, "must": 151, "there's": 152, "am": 153, "haven't": 154, "home.": 155, "speak": 156, "long": 157, "lot": 158, "anything": 159, "two": 160, "went": 161, "better": 162, "play": 163, "say": 164, "buy": 165, "off": 166, "ever": 167, "live": 168, "look": 169, "looks": 170, "tom?": 171, "this.": 172, "this?": 173, "back": 174, "day.": 175, "likes": 176, "wait": 177, "wasn't": 178, "little": 179, "money.": 180, "believe": 181, "knows": 182, "sure": 183, "that?": 184, "today.": 185, "turn": 186, "wanted": 187, "years": 188, "yesterday.": 189, "yet.": 190, "father": 191, "feel": 192, "french.": 193, "i'd": 194, "over": 195, "tomorrow.": 196, "into": 197, "nobody": 198, "old": 199, "these": 200, "work": 201, "again.": 202, "before": 203, "house.": 204, "it?": 205, "use": 206, "wants": 207, "boston.": 208, "mother": 209, "next": 210, "or": 211, "remember": 212, "room.": 213, "already": 214, "everyone": 215, "help.": 216, "stay": 217, "thought": 218, "after": 219, "talk": 220, "us": 221, "car": 222, "left": 223, "both": 224, "doing": 225, "even": 226, "keep": 227, "school": 228, "us.": 229, "anymore.": 230, "anything.": 231, "ask": 232, "down": 233, "find": 234, "leave": 235, "often": 236, "put": 237, "came": 238, "home": 239, "hope": 240, "open": 241, "other": 242, "room": 243, "way": 244, "call": 245, "eating": 246, "favorite": 247, "found": 248, "here?": 249, "right.": 250, "school.": 251, "their": 252, "there.": 253, "used": 254, "without": 255, "book.": 256, "first": 257, "looking": 258, "me?": 259, "stop": 260, "took": 261, "waiting": 262, "aren't": 263, "do.": 264, "eaten": 265, "morning.": 266, "she's": 267, "thank": 268, "up.": 269, "usually": 270, "where's": 271, "world.": 272, "hasn't": 273, "her.": 274, "met": 275, "seen": 276, "able": 277, "because": 278, "gave": 279, "lives": 280, "mary's": 281, "nothing": 282, "seems": 283, "we've": 284, "which": 285, "children": 286, "day": 287, "hard": 288, "heard": 289, "money": 290, "out.": 291, "probably": 292, "right": 293, "too.": 294, "train": 295, "all.": 296, "almost": 297, "answer": 298, "asked": 299, "died": 300, "done": 301, "everybody": 302, "everything": 303, "might": 304, "playing": 305, "started": 306, "tried": 307, "water": 308, "well.": 309, "whose": 310, "afraid": 311, "alone.": 312, "couldn't": 313, "forgot": 314, "french": 315, "late": 316, "name": 317, "own": 318, "please.": 319, "ran": 320, "says": 321, "water.": 322, "work.": 323, "boston": 324, "dog": 325, "door": 326, "english": 327, "forget": 328, "friends.": 329, "happy.": 330, "lost": 331, "needs": 332, "same": 333, "study": 334, "they're": 335, "traffic": 336, "watch": 337, "we'll": 338, "ago.": 339, "bad": 340, "down.": 341, "man": 342, "name.": 343, "night.": 344, "problem.": 345, "wrong.": 346, "doctor.": 347, "drink": 348, "food.": 349, "kind": 350, "one.": 351, "red": 352, "soon.": 353, "ten": 354, "try": 355, "under": 356, "years.": 357, "caught": 358, "drink?": 359, "father.": 360, "getting": 361, "happened": 362, "happy": 363, "he?": 364, "is.": 365, "until": 366, "week.": 367, "you'd": 368, "arrived": 369, "back.": 370, "best": 371, "big": 372, "care": 373, "cold.": 374, "enough": 375, "enough.": 376, "fell": 377, "few": 378, "front": 379, "home?": 380, "hungry.": 381, "married": 382, "most": 383, "someone": 384, "something.": 385, "those": 386, "tom,": 387, "who's": 388, "wrong": 389, "you'll": 390, "another": 391, "busy": 392, "children.": 393, "coffee.": 394, "door.": 395, "friend.": 396, "go.": 397, "job.": 398, "knew": 399, "life.": 400, "now": 401, "old.": 402, "shouldn't": 403, "show": 404, "student.": 405, "write": 406, "australia": 407, "being": 408, "brother": 409, "brother.": 410, "close": 411, "each": 412, "everything.": 413, "finished": 414, "hate": 415, "himself.": 416, "killed": 417, "looked": 418, "me,": 419, "meet": 420, "much.": 421, "red.": 422, "street.": 423, "table.": 424, "thanks": 425, "understand": 426, "wish": 427, "you've": 428, "around": 429, "birthday.": 430, "books.": 431, "bus": 432, "dinner": 433, "friend": 434, "having": 435, "japanese": 436, "late.": 437, "life": 438, "music.": 439, "on.": 440, "rain": 441, "start": 442, "tomorrow": 443, "trying": 444, "wife": 445, "year.": 446, "young.": 447, "also": 448, "beautiful": 449, "busy.": 450, "cat": 451, "cat.": 452, "days.": 453, "food": 454, "go?": 455, "good.": 456, "hear": 457, "job": 458, "kept": 459, "know.": 460, "meeting": 461, "mine.": 462, "parents": 463, "sick.": 464, "since": 465, "sister.": 466, "sit": 467, "six": 468, "smoking.": 469, "students": 470, "today": 471, "trust": 472, "truth.": 473, "turned": 474, "white": 475, "wonder": 476, "answer.": 477, "ate": 478, "blood": 479, "born": 480, "cats.": 481, "change": 482, "closed": 483, "confused.": 484, "doing?": 485, "eat?": 486, "far": 487, "fish.": 488, "hands": 489, "happen.": 490, "hot": 491, "kill": 492, "learn": 493, "left.": 494, "long.": 495, "loves": 496, "more.": 497, "off.": 498, "office.": 499, "pay": 500, "perfect.": 501, "problem": 502, "run": 503, "should've": 504, "sleep.": 505, "talking": 506, "things": 507, "watching": 508, "wearing": 509, "younger": 510, "anyone": 511, "beautiful.": 512, "began": 513, "bicycle": 514, "color": 515, "come.": 516, "cut": 517, "decided": 518, "drive": 519, "excuse": 520, "finish": 521, "friends": 522, "fun.": 523, "girl": 524, "girlfriend.": 525, "glad": 526, "ice": 527, "interested": 528, "lived": 529, "mountain": 530, "older": 531, "party.": 532, "people.": 533, "reading": 534, "sat": 535, "them": 536, "thirty": 537, "tired.": 538, "understand.": 539, "way.": 540, "works": 541, "yet?": 542, "away.": 543, "become": 544, "box": 545, "dog.": 546, "early.": 547, "eat.": 548, "for?": 549, "going?": 550, "hit": 551, "innocent.": 552, "later.": 553, "learning": 554, "leave.": 555, "letter": 556, "listen": 557, "lot.": 558, "meeting.": 559, "nice": 560, "opened": 561, "read.": 562, "ready": 563, "rice": 564, "sometimes": 565, "student": 566, "teacher": 567, "tired": 568, "to.": 569, "train.": 570, "tree.": 571, "true.": 572, "wear": 573, "writing": 574, "across": 575, "australia.": 576, "away": 577, "bed.": 578, "bicycle.": 579, "bit": 580, "books": 581, "borrow": 582, "bring": 583, "called": 584, "cold": 585, "crazy.": 586, "empty.": 587, "english.": 588, "exactly": 589, "family.": 590, "felt": 591, "forgive": 592, "himself": 593, "liked": 594, "maybe": 595, "name?": 596, "person": 597, "phone": 598, "place": 599, "police": 600, "question.": 601, "quite": 602, "rice.": 603, "see.": 604, "sleep": 605, "small": 606, "soon": 607, "sorry,": 608, "station": 609, "station?": 610, "telling": 611, "tennis": 612, "thing.": 613, "tv.": 614, "visit": 615, "wife.": 616, "accident.": 617, "apple.": 618, "bed": 619, "before.": 620, "broke": 621, "coffee": 622, "crying.": 623, "die.": 624, "difficult": 625, "drink.": 626, "eyes.": 627, "fast.": 628, "hair.": 629, "hours.": 630, "important.": 631, "japan.": 632, "language": 633, "letter.": 634, "longer.": 635, "lunch": 636, "matter": 637, "mind": 638, "miss": 639, "monday.": 640, "near": 641, "october.": 642, "once": 643, "outside.": 644, "pass": 645, "perhaps": 646, "plan": 647, "pretty": 648, "seemed": 649, "sister": 650, "station.": 651, "teacher.": 652, "through": 653, "walk": 654, "want.": 655, "wine.": 656, "world": 657, "wouldn't": 658, "advice.": 659, "afraid.": 660, "agree": 661, "alone": 662, "anybody": 663, "arrive": 664, "boy": 665, "building": 666, "change.": 667, "changed": 668, "city.": 669, "coming": 670, "contact": 671, "cry.": 672, "dark.": 673, "die": 674, "dollars.": 675, "drunk.": 676, "either.": 677, "eyes": 678, "family": 679, "famous": 680, "fault.": 681, "fine.": 682, "free": 683, "gets": 684, "goes": 685, "hair": 686, "high": 687, "hours": 688, "important": 689, "it,": 690, "japan": 691, "know?": 692, "large": 693, "learn.": 694, "least": 695, "lunch.": 696, "lying.": 697, "makes": 698, "milk.": 699, "mistake.": 700, "mt.": 701, "needed": 702, "o'clock.": 703, "paper": 704, "parents.": 705, "passed": 706, "played": 707, "quit": 708, "secret.": 709, "son": 710, "stupid.": 711, "such": 712, "summer.": 713, "taller": 714, "them.": 715, "there?": 716, "thinks": 717, "tv": 718, "weather": 719, "word": 720, "yesterday": 721, "yourself.": 722, "2:30.": 723, "abroad?": 724, "afternoon.": 725, "air": 726, "airport.": 727, "alive.": 728, "angry.": 729, "black": 730, "blue.": 731, "book?": 732, "boyfriend.": 733, "bread.": 734, "breakfast.": 735, "can.": 736, "car?": 737, "cats": 738, "city": 739, "class.": 740, "come?": 741, "cup": 742, "different": 743, "else": 744, "fall": 745, "five": 746, "floor.": 747, "follow": 748, "glass": 749, "gone": 750, "guess": 751, "hard.": 752, "here,": 753, "hot.": 754, "idea.": 755, "island": 756, "joking.": 757, "like.": 758, "listening": 759, "mean": 760, "milk": 761, "minutes": 762, "month.": 763, "movie": 764, "myself.": 765, "on?": 766, "paid": 767, "radio.": 768, "rather": 769, "right?": 770, "river.": 771, "say.": 772, "seem": 773, "sorry": 774, "stand": 775, "store.": 776, "summer": 777, "swim.": 778, "time,": 779, "times": 780, "today?": 781, "together.": 782, "united": 783, "wash": 784, "well": 785, "whatever": 786, "while": 787, "working": 788, "add": 789, "against": 790, "apple": 791, "apples.": 792, "bag": 793, "big.": 794, "brought": 795, "camera": 796, "chair.": 797, "cheap.": 798, "check": 799, "child.": 800, "clean": 801, "completely": 802, "country.": 803, "difficult.": 804, "do?": 805, "easy.": 806, "eats": 807, "else.": 808, "enjoy": 809, "expect": 810, "expensive": 811, "explain": 812, "feeling": 813, "floor": 814, "guys": 815, "hand": 816, "have?": 817, "he'd": 818, "he'll": 819, "helped": 820, "here's": 821, "hobby": 822, "hold": 823, "homework": 824, "hurt": 825, "in.": 826, "interesting.": 827, "invited": 828, "its": 829, "joke.": 830, "kidding.": 831, "lie.": 832, "men": 833, "missed": 834, "music": 835, "nothing.": 836, "number.": 837, "park.": 838, "past": 839, "person.": 840, "plays": 841, "prices": 842, "rain.": 843, "real": 844, "reason": 845, "received": 846, "road.": 847, "rules.": 848, "sell": 849, "set": 850, "shoes": 851, "shot": 852, "showed": 853, "sleeping": 854, "speaking": 855, "spend": 856, "swim": 857, "swimming": 858, "taking": 859, "tall": 860, "teach": 861, "television.": 862, "tennis.": 863, "that,": 864, "thing": 865, "travel": 866, "waited": 867, "wake": 868, "wet.": 869, "wrote": 870, "yourself": 871, "about.": 872, "accident": 873, "again": 874, "along": 875, "am.": 876, "are.": 877, "asleep.": 878, "birds": 879, "birthday": 880, "boston?": 881, "bus.": 882, "cannot": 883, "capital": 884, "careful.": 885, "carefully.": 886, "cars.": 887, "caused": 888, "clothes.": 889, "comes": 890, "correct.": 891, "count": 892, "couple": 893, "cream.": 894, "customs": 895, "demolished.": 896, "dinner?": 897, "doctor": 898, "drinking": 899, "drunk": 900, "during": 901, "easy": 902, "eggs.": 903, "eight": 904, "everest": 905, "expensive.": 906, "fix": 907, "food?": 908, "foreign": 909, "french?": 910, "fun": 911, "girl.": 912, "grandfather": 913, "great": 914, "guilty.": 915, "guitar.": 916, "happen": 917, "heavy": 918, "helping": 919, "how's": 920, "hundred": 921, "hurry": 922, "interesting": 923, "jam.": 924, "lake": 925, "laugh.": 926, "light": 927, "living": 928, "lose": 929, "making": 930, "mistakes.": 931, "mother.": 932, "moved": 933, "movie.": 934, "night": 935, "ok.": 936, "ok?": 937, "pen": 938, "pen.": 939, "phone.": 940, "picked": 941, "picture": 942, "place.": 943, "please?": 944, "present": 945, "promised": 946, "questions.": 947, "raw": 948, "ready.": 949, "return": 950, "returned": 951, "room?": 952, "save": 953, "say?": 954, "serious": 955, "shut": 956, "skin": 957, "slept": 958, "smoke": 959, "smoke.": 960, "snow": 961, "snow.": 962, "son.": 963, "song.": 964, "speaks": 965, "stayed": 966, "stolen.": 967, "studying": 968, "surprised": 969, "talked": 970, "talking.": 971, "tallest": 972, "tea.": 973, "things.": 974, "touch": 975, "tree": 976, "up,": 977, "up?": 978, "voice.": 979, "wall.": 980, "watermelon.": 981, "window.": 982, "woman": 983, "worry": 984, "year": 985, "yesterday?": 986, "absolutely": 987, "accustomed": 988, "address.": 989, "angry": 990, "apples": 991, "astronomy.": 992, "became": 993, "been?": 994, "behind": 995, "better.": 996, "bird": 997, "box.": 998, "breakfast?": 999, "button.": 1000, "cars": 1001, "choice.": 1002, "closed.": 1003, "computer.": 1004, "continued": 1005, "country": 1006, "cross": 1007, "crossing": 1008, "dad": 1009, "dangerous.": 1010, "dare": 1011, "daughter": 1012, "death.": 1013, "decision.": 1014, "dirty.": 1015, "dogs": 1016, "done.": 1017, "early": 1018, "earth": 1019, "everything's": 1020, "eye": 1021, "famous.": 1022, "fire": 1023, "fish": 1024, "girlfriend": 1025, "given": 1026, "glasses.": 1027, "go,": 1028, "gone?": 1029, "half": 1030, "hand.": 1031, "hide": 1032, "highest": 1033, "homework.": 1034, "hotel": 1035, "hurt.": 1036, "husband.": 1037, "in?": 1038, "it'll": 1039, "john.": 1040, "kiss": 1041, "known": 1042, "languages": 1043, "largest": 1044, "laughed.": 1045, "learned": 1046, "lend": 1047, "lied": 1048, "lied.": 1049, "love.": 1050, "mean?": 1051, "meat.": 1052, "misses": 1053, "museum": 1054, "novel": 1055, "open.": 1056, "out?": 1057, "over.": 1058, "park": 1059, "part": 1060, "plan.": 1061, "player.": 1062, "prefer": 1063, "pretty.": 1064, "problem?": 1065, "proud": 1066, "safe": 1067, "seat.": 1068, "seven.": 1069, "side": 1070, "sing": 1071, "smoking": 1072, "sold": 1073, "song": 1074, "standing": 1075, "store": 1076, "story.": 1077, "studied": 1078, "succeed.": 1079, "sugar.": 1080, "sun": 1081, "tea": 1082, "team.": 1083, "to?": 1084, "tom's.": 1085, "tonight.": 1086, "town.": 1087, "trouble.": 1088, "umbrella": 1089, "up!": 1090, "walk.": 1091, "want?": 1092, "warm.": 1093, "washing": 1094, "waste": 1095, "we'd": 1096, "while.": 1097, "window": 1098, "working.": 1099, "worried": 1100, "worth": 1101, "you,": 1102, "yours.": 1103, "2013.": 1104, "about?": 1105, "above": 1106, "agree.": 1107, "agreed.": 1108, "allowed": 1109, "answered": 1110, "anything?": 1111, "art": 1112, "asleep": 1113, "attend": 1114, "australia?": 1115, "baby": 1116, "bag.": 1117, "bank": 1118, "bank.": 1119, "bathroom.": 1120, "beach": 1121, "beer.": 1122, "bigger": 1123, "blame": 1124, "blind.": 1125, "boring.": 1126, "breakfast": 1127, "broken.": 1128, "built": 1129, "buy?": 1130, "cake": 1131, "cake.": 1132, "cheese.": 1133, "chess.": 1134, "child": 1135, "chinese": 1136, "chocolate.": 1137, "clothes": 1138, "computer": 1139, "cry": 1140, "dead.": 1141, "decide": 1142, "delicious.": 1143, "desk": 1144, "desk.": 1145, "did.": 1146, "died.": 1147, "different.": 1148, "disappointed": 1149, "disappointed.": 1150, "drank": 1151, "drinks": 1152, "due": 1153, "eating.": 1154, "end": 1155, "english?": 1156, "face": 1157, "failed.": 1158, "finding": 1159, "fire.": 1160, "fishing.": 1161, "flag": 1162, "fly.": 1163, "forced": 1164, "forward": 1165, "four": 1166, "giving": 1167, "gold.": 1168, "green.": 1169, "hall.": 1170, "hands.": 1171, "hanging": 1172, "happened.": 1173, "happened?": 1174, "hates": 1175, "head": 1176, "health": 1177, "held": 1178, "history.": 1179, "hospital.": 1180, "hurry.": 1181, "idea": 1182, "ill.": 1183, "is?": 1184, "japanese.": 1185, "juice.": 1186, "kicked": 1187, "king": 1188, "kissed": 1189, "kitchen.": 1190, "knife": 1191, "knife.": 1192, "languages.": 1193, "lasted": 1194, "leave?": 1195, "leaving?": 1196, "like?": 1197, "locked.": 1198, "longer": 1199, "lost.": 1200, "lots": 1201, "lying": 1202, "mad": 1203, "man.": 1204, "math.": 1205, "medicine": 1206, "mind.": 1207, "mom": 1208, "months.": 1209, "move": 1210, "name's": 1211, "nearest": 1212, "next?": 1213, "now,": 1214, "obey": 1215, "october": 1216, "offer.": 1217, "ok": 1218, "on,": 1219, "opinion": 1220, "opinion.": 1221, "pain": 1222, "painting": 1223, "pencil": 1224, "pizza": 1225, "plane": 1226, "plane.": 1227, "planning": 1228, "planted": 1229, "point": 1230, "possible.": 1231, "prison.": 1232, "problems.": 1233, "question": 1234, "ready?": 1235, "rely": 1236, "river": 1237, "road": 1238, "sad.": 1239, "saying": 1240, "scared.": 1241, "second": 1242, "several": 1243, "shirt": 1244, "shirt.": 1245, "shoes.": 1246, "short": 1247, "sick": 1248, "sign": 1249, "sing.": 1250, "situation.": 1251, "sky": 1252, "slow": 1253, "so,": 1254, "sofa.": 1255, "solve": 1256, "somebody": 1257, "something?": 1258, "spoken": 1259, "stole": 1260, "stomachache.": 1261, "stood": 1262, "stop.": 1263, "stopped": 1264, "story": 1265, "suggested": 1266, "suicide.": 1267, "sunday.": 1268, "sure.": 1269, "table": 1270, "taken": 1271, "takes": 1272, "taught": 1273, "then.": 1274, "they'll": 1275, "they?": 1276, "though": 1277, "times.": 1278, "together?": 1279, "tokyo": 1280, "tonight?": 1281, "umbrella.": 1282, "university": 1283, "us?": 1284, "visited": 1285, "walked": 1286, "weeks": 1287, "what'll": 1288, "whether": 1289, "white.": 1290, "win.": 1291, "won": 1292, "word.": 1293, "worn": 1294, "yen.": 1295, "\"i'm": 1296, "20th.": 1297, "3": 1298, "accept": 1299, "accepted": 1300, "admitted": 1301, "advised": 1302, "age": 1303, "allergic": 1304, "already.": 1305, "america.": 1306, "anyone.": 1307, "anywhere": 1308, "appeared": 1309, "appreciate": 1310, "atlantic": 1311, "attention.": 1312, "baby.": 1313, "be.": 1314, "bear": 1315, "beer": 1316, "beer?": 1317, "before?": 1318, "begins": 1319, "best.": 1320, "between": 1321, "bicycle?": 1322, "bitten": 1323, "bored.": 1324, "bowl": 1325, "came.": 1326, "canadian": 1327, "capable": 1328, "case": 1329, "castle.": 1330, "catch": 1331, "chance": 1332, "changed.": 1333, "children?": 1334, "classical": 1335, "climbed": 1336, "commit": 1337, "cook.": 1338, "correct?": 1339, "cost?": 1340, "could.": 1341, "credit": 1342, "crying": 1343, "curious.": 1344, "danger.": 1345, "dark": 1346, "dawn.": 1347, "day?": 1348, "deer.": 1349, "deserves": 1350, "dictionary?": 1351, "discuss": 1352, "doctor?": 1353, "dream": 1354, "dream?": 1355, "drive.": 1356, "driver's": 1357, "dropped": 1358, "dying.": 1359, "earlier.": 1360, "ears.": 1361, "easily.": 1362, "eight.": 1363, "engineer.": 1364, "europe": 1365, "europe.": 1366, "exam.": 1367, "except": 1368, "extremely": 1369, "face.": 1370, "fat.": 1371, "fill": 1372, "flowers.": 1373, "fluently.": 1374, "followed.": 1375, "following": 1376, "fond": 1377, "free.": 1378, "from?": 1379, "fruit.": 1380, "garage.": 1381, "generally": 1382, "gives": 1383, "gold": 1384, "grapes.": 1385, "guitar": 1386, "hadn't": 1387, "handwriting.": 1388, "happens.": 1389, "hat.": 1390, "health.": 1391, "healthy.": 1392, "heavy.": 1393, "hello,": 1394, "hid": 1395, "history": 1396, "hope.": 1397, "hospital": 1398, "hotel.": 1399, "house?": 1400, "hungry?": 1401, "hurts.": 1402, "husband": 1403, "i?": 1404, "immediately.": 1405, "injured": 1406, "inside.": 1407, "it!": 1408, "itself.": 1409, "john": 1410, "keeps": 1411, "key.": 1412, "kids.": 1413, "knocked": 1414, "lake.": 1415, "language.": 1416, "later,": 1417, "laughed": 1418, "lawyer.": 1419, "lazy.": 1420, "leaving": 1421, "less": 1422, "lie": 1423, "light.": 1424, "line.": 1425, "list": 1426, "live?": 1427, "lives.": 1428, "look.": 1429, "luck.": 1430, "lucky": 1431, "machine.": 1432, "main": 1433, "mary?": 1434, "math": 1435, "million": 1436, "mind?": 1437, "minutes.": 1438, "money?": 1439, "mount": 1440, "mountains.": 1441, "need?": 1442, "nervous.": 1443, "nine.": 1444, "normal.": 1445, "now?": 1446, "number": 1447, "once.": 1448, "open?": 1449, "order": 1450, "out!": 1451, "painted": 1452, "pale.": 1453, "party": 1454, "pencil.": 1455, "phone?": 1456, "piano": 1457, "piano.": 1458, "piano?": 1459, "piece": 1460, "plastic.": 1461, "pleased": 1462, "plenty": 1463, "press": 1464, "promise.": 1465, "protect": 1466, "quiet.": 1467, "raining.": 1468, "reading.": 1469, "realize": 1470, "rich.": 1471, "ride": 1472, "rules": 1473, "scared": 1474, "seldom": 1475, "send": 1476, "shop": 1477, "sitting": 1478, "skirt": 1479, "sleeping.": 1480, "slipped": 1481, "smart": 1482, "smart.": 1483, "smile.": 1484, "soccer": 1485, "sorry.": 1486, "sounds": 1487, "speaking.": 1488, "spoke": 1489, "starting": 1490, "stick": 1491, "suggest": 1492, "sure?": 1493, "surprised.": 1494, "suspicious.": 1495, "swim?": 1496, "take?": 1497, "talks": 1498, "taste": 1499, "teacher?": 1500, "teaches": 1501, "teaching": 1502, "test": 1503, "there,": 1504, "think.": 1505, "third": 1506, "thousand": 1507, "together": 1508, "toilet.": 1509, "toy.": 1510, "traffic.": 1511, "translate": 1512, "trap.": 1513, "trouble": 1514, "true": 1515, "true?": 1516, "twenty": 1517, "uncle.": 1518, "understands": 1519, "village.": 1520, "wait.": 1521, "warn": 1522, "was.": 1523, "what're": 1524, "wine": 1525, "wondered": 1526, "words": 1527, "wore": 1528, "worst": 1529, "wrong?": 1530, "young": 1531, "\"i": 1532, "\"my": 1533, "\"says": 1534, "\"what's": 1535, "18": 1536, "absent": 1537, "age.": 1538, "aggressive.": 1539, "airport": 1540, "all,": 1541, "america": 1542, "america?": 1543, "angry,": 1544, "animals": 1545, "arm.": 1546, "arms": 1547, "ashamed": 1548, "attention": 1549, "bad.": 1550, "badly": 1551, "bags": 1552, "bananas.": 1553, "beach.": 1554, "belongs": 1555, "bike.": 1556, "blames": 1557, "blue": 1558, "bomb": 1559, "boss": 1560, "bottle": 1561, "bottles": 1562, "break": 1563, "bridge.": 1564, "building.": 1565, "buying": 1566, "called.": 1567, "cards": 1568, "cell": 1569, "certain": 1570, "cheese": 1571, "class": 1572, "clean.": 1573, "coat?": 1574, "college": 1575, "comes.": 1576, "comfortable": 1577, "common": 1578, "company.": 1579, "complaining": 1580, "contains": 1581, "countries": 1582, "covered": 1583, "crossed": 1584, "dance": 1585, "days": 1586, "death": 1587, "decision": 1588, "disappeared": 1589, "disappeared.": 1590, "disappoint": 1591, "discovered": 1592, "doing.": 1593, "doll": 1594, "drawer.": 1595, "drew": 1596, "driver.": 1597, "drivers": 1598, "drop": 1599, "ears": 1600, "email": 1601, "empty": 1602, "enjoys": 1603, "evening.": 1604, "everyone.": 1605, "everywhere.": 1606, "eye.": 1607, "factory": 1608, "factory.": 1609, "fainted.": 1610, "fast": 1611, "fear": 1612, "fight": 1613, "fight.": 1614, "filled": 1615, "finally": 1616, "finished.": 1617, "fire!": 1618, "first.": 1619, "fixed": 1620, "flag.": 1621, "flower": 1622, "fluent": 1623, "football.": 1624, "forgot.": 1625, "form": 1626, "forsake": 1627, "friday.": 1628, "friendly.": 1629, "full": 1630, "funny.": 1631, "further": 1632, "game.": 1633, "garage": 1634, "germany.": 1635, "gift": 1636, "gloves": 1637, "god": 1638, "goodbye.": 1639, "grade": 1640, "happens": 1641, "hardly": 1642, "headache.": 1643, "healthy": 1644, "heart": 1645, "heat": 1646, "hey,": 1647, "hiding": 1648, "hole": 1649, "horses": 1650, "hospital?": 1651, "hour": 1652, "hour.": 1653, "hugged": 1654, "hungry": 1655, "hurry!": 1656, "ignore": 1657, "illiterate.": 1658, "intelligent.": 1659, "intend": 1660, "jam": 1661, "japan,": 1662, "job?": 1663, "join": 1664, "keys.": 1665, "kid.": 1666, "kids": 1667, "killed.": 1668, "korean": 1669, "lay": 1670, "leap.": 1671, "leaves": 1672, "legs.": 1673, "liar.": 1674, "library": 1675, "library.": 1676, "lift": 1677, "light,": 1678, "lights.": 1679, "listen.": 1680, "little.": 1681, "live.": 1682, "locked": 1683, "love?": 1684, "lower": 1685, "mathematics.": 1686, "matter.": 1687, "me!": 1688, "mean.": 1689, "men's": 1690, "middle": 1691, "milky": 1692, "mine": 1693, "minute.": 1694, "missing.": 1695, "months": 1696, "morning": 1697, "morning,": 1698, "mother's": 1699, "motorcycle.": 1700, "mouth": 1701, "movie?": 1702, "murdered": 1703, "mustache.": 1704, "name?\"": 1705, "need.": 1706, "needs.": 1707, "neither": 1708, "news.": 1709, "newspaper.": 1710, "night?": 1711, "nine": 1712, "noodles.": 1713, "not.": 1714, "novel.": 1715, "odd.": 1716, "off?": 1717, "offered": 1718, "orange": 1719, "order.": 1720, "other.": 1721, "ourselves.": 1722, "owe": 1723, "paper.": 1724, "permission.": 1725, "picture.": 1726, "pizza.": 1727, "police.": 1728, "popular": 1729, "pretended": 1730, "price": 1731, "public": 1732, "public.": 1733, "push": 1734, "quickly.": 1735, "radio": 1736, "radio?": 1737, "raise": 1738, "raised": 1739, "realized": 1740, "reasonable.": 1741, "reckless.": 1742, "refrigerator.": 1743, "refused": 1744, "remind": 1745, "responsibility.": 1746, "ridiculous.": 1747, "romans": 1748, "rome,": 1749, "roses": 1750, "said.": 1751, "salt.": 1752, "science": 1753, "scream.": 1754, "sea": 1755, "seat": 1756, "second.": 1757, "secret": 1758, "sense.": 1759, "seven": 1760, "sharp": 1761, "she?": 1762, "signed": 1763, "similar": 1764, "singer.": 1765, "singing": 1766, "six.": 1767, "size.": 1768, "sky.": 1769, "sleepy.": 1770, "smell": 1771, "smiled.": 1772, "snowing": 1773, "so?": 1774, "socks.": 1775, "something's": 1776, "somewhere.": 1777, "spider.": 1778, "spilt": 1779, "sports": 1780, "step": 1781, "stopped.": 1782, "straight": 1783, "strange.": 1784, "strong.": 1785, "stronger": 1786, "study.": 1787, "studying.": 1788, "stupid": 1789, "subject": 1790, "supper": 1791, "surfing.": 1792, "system.": 1793, "taxi?": 1794, "team": 1795, "teeth.": 1796, "television": 1797, "ten.": 1798, "test.": 1799, "thanks.": 1800, "them?": 1801, "they've": 1802, "think?": 1803, "thinking": 1804, "thirsty.": 1805, "thousands": 1806, "tired,": 1807, "tom.\"": 1808, "tomorrow,": 1809, "toothache.": 1810, "totally": 1811, "trip": 1812, "trip.": 1813, "truck": 1814, "try.": 1815, "type": 1816, "unable": 1817, "uncle": 1818, "understood": 1819, "university.": 1820, "unless": 1821, "video": 1822, "watch.": 1823, "wears": 1824, "weather.": 1825, "week": 1826, "weekend.": 1827, "weird.": 1828, "welcome": 1829, "went.": 1830, "weren't": 1831, "who'd": 1832, "wine?": 1833, "with.": 1834, "woke": 1835, "woman.": 1836, "woods.": 1837, "worked": 1838, "worker.": 1839, "works.": 1840, "written": 1841, "\"how": 1842, "\"thank": 1843, "10": 1844, "30": 1845, "5": 1846, "abandoned": 1847, "abroad.": 1848, "absurd.": 1849, "actor?": 1850, "actually": 1851, "admission": 1852, "admit": 1853, "agree?": 1854, "alice": 1855, "alive?": 1856, "allow": 1857, "alone,": 1858, "already?": 1859, "ancient": 1860, "animal?": 1861, "animals.": 1862, "announced": 1863, "another.": 1864, "anybody.": 1865, "apartment": 1866, "apologize": 1867, "apologize.": 1868, "apologized": 1869, "are?": 1870, "arguing": 1871, "armpits.": 1872, "around.": 1873, "arrested": 1874, "art.": 1875, "art?": 1876, "ashamed.": 1877, "ask.": 1878, "asked.": 1879, "atm": 1880, "aunt": 1881, "available": 1882, "avoid": 1883, "awake.": 1884, "back?": 1885, "bag?": 1886, "baseball": 1887, "bear.": 1888, "beat": 1889, "beauty": 1890, "begin": 1891, "bend": 1892, "best?": 1893, "betrayed": 1894, "bill.": 1895, "bird.": 1896, "birth": 1897, "birthday?": 1898, "blackboard.": 1899, "blanket.": 1900, "blew": 1901, "boils": 1902, "bookstore.": 1903, "born.": 1904, "boss's": 1905, "boss.": 1906, "box?": 1907, "boy.": 1908, "boys": 1909, "bracelet.": 1910, "brakes": 1911, "breath.": 1912, "breathed": 1913, "bridge": 1914, "brothers": 1915, "burned": 1916, "burned.": 1917, "bus?": 1918, "calendar": 1919, "calling": 1920, "camera.": 1921, "canada.": 1922, "canadian.": 1923, "cancer.": 1924, "card?": 1925, "care.": 1926, "careful": 1927, "cares.": 1928, "carrots": 1929, "catches": 1930, "cats?": 1931, "cause": 1932, "causes": 1933, "certainly": 1934, "chair": 1935, "chairs": 1936, "chance.": 1937, "charge": 1938, "cheap": 1939, "chicken.": 1940, "chinese.": 1941, "choose": 1942, "chose": 1943, "christmas": 1944, "church.": 1945, "city?": 1946, "classroom.": 1947, "cleaner": 1948, "clear": 1949, "clear.": 1950, "clever.": 1951, "coat.": 1952, "coffee,": 1953, "collecting": 1954, "committed": 1955, "company": 1956, "completely.": 1957, "concert": 1958, "construction": 1959, "consult": 1960, "control": 1961, "convince": 1962, "cook": 1963, "cooked": 1964, "cooking": 1965, "cooking.": 1966, "cooperative.": 1967, "cope": 1968, "copy": 1969, "cost": 1970, "courage": 1971, "course.": 1972, "croatia": 1973, "culture": 1974, "cute.": 1975, "date": 1976, "date.": 1977, "dead": 1978, "deaf.": 1979, "delicious": 1980, "department.": 1981, "depends": 1982, "desk?": 1983, "dictionary": 1984, "dinner.": 1985, "document.": 1986, "dogs.": 1987, "doll.": 1988, "don't.": 1989, "done?": 1990, "door?": 1991, "doubt": 1992, "doubt.": 1993, "dozen": 1994, "dream.": 1995, "dress": 1996, "drives": 1997, "driving": 1998, "dry": 1999, "dumb.": 2000, "duty.": 2001, "eaten?": 2002, "economic": 2003, "eighth": 2004, "else,": 2005, "embraced": 2006, "end.": 2007, "ended": 2008, "enough?": 2009, "enter": 2010, "entered": 2011, "entering": 2012, "entirely": 2013, "escaped": 2014, "executed": 2015, "exit?": 2016, "expecting": 2017, "experience.": 2018, "eyes,": 2019, "fall.": 2020, "family?": 2021, "far.": 2022, "faster": 2023, "faults.": 2024, "fed": 2025, "feeling.": 2026, "feet": 2027, "fever.": 2028, "fighting.": 2029, "film": 2030, "fingers.": 2031, "fired": 2032, "first,": 2033, "fishing": 2034, "flour": 2035, "flour.": 2036, "followed": 2037, "football": 2038, "for.": 2039, "forgotten": 2040, "form.": 2041, "fortunately,": 2042, "found.": 2043, "france.": 2044, "french,": 2045, "fridge": 2046, "fried": 2047, "friendly": 2048, "friendship": 2049, "frightened.": 2050, "from.": 2051, "fuji": 2052, "future.": 2053, "game": 2054, "games.": 2055, "garden.": 2056, "gas": 2057, "gate": 2058, "gift.": 2059, "girlfriend?": 2060, "girls": 2061, "glass.": 2062, "gloves.": 2063, "golf": 2064, "goodbye": 2065, "got?": 2066, "gotten": 2067, "grab": 2068, "grandmother": 2069, "grandmother.": 2070, "grass": 2071, "great.": 2072, "greatest": 2073, "ground.": 2074, "grow": 2075, "grows": 2076, "gun": 2077, "guy.": 2078, "handle": 2079, "handsome": 2080, "hang": 2081, "happening": 2082, "harder.": 2083, "hat": 2084, "hated": 2085, "have.": 2086, "head.": 2087, "hearing": 2088, "height": 2089, "helpful.": 2090, "her?": 2091, "hesitate": 2092, "hi.": 2093, "higher": 2094, "hill.": 2095, "hobby.": 2096, "honey": 2097, "horse": 2098, "horse?": 2099, "houses.": 2100, "human": 2101, "humans": 2102, "ice.": 2103, "idea,": 2104, "ignored": 2105, "imagine": 2106, "important?": 2107, "imported": 2108, "incorrect.": 2109, "information": 2110, "information.": 2111, "injured.": 2112, "ink": 2113, "insane.": 2114, "insects.": 2115, "instead": 2116, "intention": 2117, "interest": 2118, "interested.": 2119, "internet?": 2120, "introduce": 2121, "invented": 2122, "ironed": 2123, "is,": 2124, "jacket.": 2125, "jackson": 2126, "jobs.": 2127, "july": 2128, "jumping.": 2129, "key": 2130, "keys": 2131, "kidding?": 2132, "kitchen": 2133, "kitten": 2134, "large.": 2135, "last.": 2136, "letters": 2137, "license.": 2138, "likely": 2139, "list.": 2140, "listening.": 2141, "local": 2142, "lock": 2143, "london.": 2144, "mail": 2145, "man?": 2146, "map.": 2147, "marketing": 2148, "married.": 2149, "mask.": 2150, "matter?": 2151, "matters": 2152, "means": 2153, "meant": 2154, "medicine.": 2155, "met.": 2156, "millionaire.": 2157, "mistake": 2158, "moment.": 2159, "monday": 2160, "moon.": 2161, "most?": 2162, "move.": 2163, "movies": 2164, "movies.": 2165, "much,": 2166, "naked.": 2167, "name,": 2168, "natural": 2169, "neighbors": 2170, "neighbors.": 2171, "news": 2172, "newspapers.": 2173, "next.": 2174, "nice.": 2175, "niece.": 2176, "night,": 2177, "no,": 2178, "noise.": 2179, "noisy": 2180, "nor": 2181, "norway.": 2182, "nose": 2183, "noticed": 2184, "novels.": 2185, "ocean": 2186, "ocean.": 2187, "office": 2188, "official.": 2189, "often.": 2190, "ones.": 2191, "options.": 2192, "orange.": 2193, "oranges.": 2194, "out,": 2195, "own.": 2196, "pacific": 2197, "page": 2198, "paris": 2199, "parked": 2200, "particular": 2201, "party?": 2202, "passport?": 2203, "patience": 2204, "peach": 2205, "peel": 2206, "per": 2207, "perfect": 2208, "pick": 2209, "picture?": 2210, "pictures.": 2211, "pieces": 2212, "pillow": 2213, "pity": 2214, "pizza?": 2215, "planet": 2216, "plant": 2217, "plastic": 2218, "play.": 2219, "population": 2220, "pork.": 2221, "practice": 2222, "pregnant.": 2223, "present.": 2224, "price.": 2225, "prison": 2226, "professional": 2227, "program": 2228, "promise": 2229, "provide": 2230, "puzzled.": 2231, "quarter": 2232, "questions": 2233, "questions?": 2234, "rabbits": 2235, "railroad": 2236, "railway": 2237, "ran.": 2238, "rare": 2239, "reach": 2240, "reached": 2241, "reason.": 2242, "recently.": 2243, "red-handed.": 2244, "refuse.": 2245, "remains": 2246, "reminds": 2247, "restaurant": 2248, "results": 2249, "rock": 2250, "rode": 2251, "rolled": 2252, "room,": 2253, "rope.": 2254, "roses.": 2255, "running": 2256, "running.": 2257, "sad?": 2258, "salary": 2259, "salt": 2260, "same.": 2261, "saved": 2262, "saying.": 2263, "scare": 2264, "scary.": 2265, "schedule.": 2266, "school?": 2267, "screaming.": 2268, "seated.": 2269, "selfish.": 2270, "sells": 2271, "sense": 2272, "serious?": 2273, "shall": 2274, "shave": 2275, "she'll": 2276, "ship": 2277, "ship.": 2278, "shop.": 2279, "shopping": 2280, "shopping.": 2281, "short.": 2282, "shower.": 2283, "shutting": 2284, "shy.": 2285, "sick?": 2286, "sight.": 2287, "silent.": 2288, "silver": 2289, "silver.": 2290, "singing.": 2291, "sits": 2292, "sixty": 2293, "sleep?": 2294, "smiling.": 2295, "soccer.": 2296, "solar": 2297, "sound": 2298, "southeastern": 2299, "speaking,": 2300, "spent": 2301, "spider": 2302, "stairs.": 2303, "stamps.": 2304, "stand.": 2305, "stands": 2306, "star.": 2307, "start.": 2308, "states": 2309, "station,": 2310, "stay.": 2311, "stolen": 2312, "stone": 2313, "stop!": 2314, "stop?": 2315, "strange": 2316, "strawberry": 2317, "strong": 2318, "stubborn.": 2319, "stuck": 2320, "students.": 2321, "success": 2322, "suddenly": 2323, "suffered": 2324, "suggestion.": 2325, "suit.": 2326, "sum": 2327, "sunglasses": 2328, "support": 2329, "suppose": 2330, "supposed": 2331, "sushi": 2332, "suspect": 2333, "sweet.": 2334, "swimming?": 2335, "swims": 2336, "switzerland.": 2337, "taxi": 2338, "taxi.": 2339, "teacher's": 2340, "tells": 2341, "temperature": 2342, "terrible": 2343, "that!": 2344, "then?": 2345, "these.": 2346, "thicker": 2347, "thin.": 2348, "thirteen": 2349, "thirteen.": 2350, "this,": 2351, "three.": 2352, "threw": 2353, "throw": 2354, "time?": 2355, "too?": 2356, "tools.": 2357, "top": 2358, "town": 2359, "toys.": 2360, "trapped.": 2361, "trees": 2362, "trust.": 2363, "trusts": 2364, "twin": 2365, "unavoidable.": 2366, "undone.": 2367, "unfortunately,": 2368, "upstairs.": 2369, "use?": 2370, "vacation.": 2371, "vacation?": 2372, "various": 2373, "vegetarian?": 2374, "view": 2375, "vigorous": 2376, "violin.": 2377, "violin?": 2378, "walking": 2379, "walls": 2380, "war": 2381, "warm": 2382, "watched": 2383, "water's": 2384, "weak.": 2385, "wedding.": 2386, "week?": 2387, "weekend?": 2388, "welcome.": 2389, "whichever": 2390, "while?": 2391, "whole": 2392, "wife's": 2393, "wind": 2394, "winter.": 2395, "with?": 2396, "women": 2397, "wood.": 2398, "work?": 2399, "workman": 2400, "worse": 2401, "writes": 2402, "yet": 2403, "you!": 2404, "you?\"": 2405, "young,": 2406, "yours?": 2407, "yourself?": 2408, "zoo.": 2409, "\"the": 2410, "\"you're": 2411, "$30?": 2412, "16": 2413, "1888.": 2414, "20": 2415, "200": 2416, "22": 2417, "28th,": 2418, "3,000": 2419, "4": 2420, "50": 2421, "6": 2422, "a.m.": 2423, "above.": 2424, "abroad": 2425, "absent.": 2426, "accompanied": 2427, "accounting": 2428, "ace": 2429, "acknowledged": 2430, "actor.": 2431, "actually,": 2432, "adopted": 2433, "adults": 2434, "advice": 2435, "afford": 2436, "african": 2437, "afternoon?": 2438, "again?": 2439, "air.": 2440, "airplanes.": 2441, "alcohol": 2442, "alone,\"": 2443, "americans": 2444, "among": 2445, "angel.": 2446, "angle.": 2447, "angrily.": 2448, "angry?": 2449, "animal": 2450, "animal.": 2451, "answered.": 2452, "anxious": 2453, "anymore?": 2454, "anyone?": 2455, "apologized.": 2456, "app": 2457, "appears": 2458, "apple?": 2459, "apples?": 2460, "apply": 2461, "approach": 2462, "are.\"": 2463, "area.": 2464, "arrival": 2465, "arrived.": 2466, "arriving": 2467, "article?": 2468, "artificial": 2469, "asian": 2470, "ask,": 2471, "ask?": 2472, "asking": 2473, "asleep,": 2474, "assistance.": 2475, "assistant.": 2476, "assume": 2477, "assumed": 2478, "astronomy": 2479, "ate.": 2480, "atmosphere.": 2481, "atomic": 2482, "attack": 2483, "attack.": 2484, "attempting": 2485, "attic.": 2486, "attracted": 2487, "audience": 2488, "author": 2489, "autistic?": 2490, "awake": 2491, "aware": 2492, "awfully": 2493, "bald.": 2494, "ball": 2495, "ball.": 2496, "banana.": 2497, "band.": 2498, "bank?": 2499, "barn": 2500, "baseball.": 2501, "basement?": 2502, "basketball": 2503, "bathroom": 2504, "bathroom?": 2505, "beauty.": 2506, "bed!": 2507, "bedroom.": 2508, "beef.": 2509, "beggar.": 2510, "begged": 2511, "begin?": 2512, "beginning": 2513, "begun.": 2514, "behave": 2515, "behind.": 2516, "believed": 2517, "believes": 2518, "belong": 2519, "below": 2520, "below.": 2521, "belts.": 2522, "bends": 2523, "beside": 2524, "better,": 2525, "bewildered.": 2526, "bill,": 2527, "bite?": 2528, "bitter.": 2529, "blamed": 2530, "blind": 2531, "blind,": 2532, "blood.": 2533, "blue,": 2534, "boat.": 2535, "body": 2536, "boiling": 2537, "bonus.": 2538, "books?": 2539, "boots?": 2540, "boring": 2541, "born?": 2542, "borrowed": 2543, "boss?": 2544, "boston,": 2545, "bother": 2546, "bottle.": 2547, "bowl.": 2548, "boxes": 2549, "brave": 2550, "brazil.": 2551, "bread": 2552, "bridge?": 2553, "bright": 2554, "bring?": 2555, "british": 2556, "broken": 2557, "brother?": 2558, "brown": 2559, "brush": 2560, "bucket": 2561, "bucket.": 2562, "bunch.": 2563, "burning": 2564, "bush.": 2565, "business": 2566, "business!": 2567, "business.": 2568, "busy,": 2569, "butter.": 2570, "butterflies": 2571, "buys": 2572, "cab.": 2573, "cafeteria.": 2574, "calls": 2575, "camera?": 2576, "can't.": 2577, "canada?": 2578, "canadian,": 2579, "canadians": 2580, "canadians.": 2581, "cancer": 2582, "candle": 2583, "captured": 2584, "carbon": 2585, "cards.": 2586, "cared.": 2587, "careful!": 2588, "careless.": 2589, "carpet.": 2590, "carry": 2591, "certain?": 2592, "certificate.": 2593, "changes": 2594, "changing": 2595, "charge?": 2596, "cheaper": 2597, "cheapest": 2598, "cheat.": 2599, "check,": 2600, "cheek.": 2601, "cheerful": 2602, "chess": 2603, "chicago?": 2604, "chickens": 2605, "china.": 2606, "chosen": 2607, "christmas!": 2608, "church": 2609, "cities": 2610, "claim": 2611, "classroom": 2612, "clear,": 2613, "clicked": 2614, "cliff.": 2615, "climb": 2616, "clock": 2617, "close.": 2618, "close?": 2619, "closest": 2620, "closet.": 2621, "cloud": 2622, "coach.": 2623, "coat": 2624, "cockroaches": 2625, "coconut": 2626, "coin": 2627, "cold?": 2628, "colder": 2629, "collection": 2630, "comfortable.": 2631, "coming.": 2632, "coming?": 2633, "common.": 2634, "commute": 2635, "compete": 2636, "complained": 2637, "complaining.": 2638, "composition": 2639, "concentrate.": 2640, "concern.": 2641, "condemned": 2642, "conditioning.": 2643, "confidential.": 2644, "congratulations!": 2645, "connection.": 2646, "consider": 2647, "constant": 2648, "constellation": 2649, "contacts?": 2650, "continent.": 2651, "continue.": 2652, "continued.": 2653, "conversation.": 2654, "convinced": 2655, "cooked.": 2656, "cookies.": 2657, "cool.": 2658, "costs": 2659, "costume.": 2660, "couch.": 2661, "could've": 2662, "counting": 2663, "cows": 2664, "crash.": 2665, "cream": 2666, "credible.": 2667, "cried.": 2668, "crime": 2669, "criminal.": 2670, "criticism.": 2671, "crowd": 2672, "cruel.": 2673, "crushed": 2674, "crying?": 2675, "currently": 2676, "customer": 2677, "customs?": 2678, "cut?": 2679, "cycle": 2680, "dad?": 2681, "damage": 2682, "dance.": 2683, "danced": 2684, "dancing": 2685, "dancing.": 2686, "dangerous": 2687, "data": 2688, "data.": 2689, "dated": 2690, "dating": 2691, "daughter's": 2692, "day!": 2693, "day,": 2694, "deal": 2695, "deal.": 2696, "dealing": 2697, "deals": 2698, "debate": 2699, "decent.": 2700, "decisions.": 2701, "declared": 2702, "decline": 2703, "deep": 2704, "deep.": 2705, "deepest": 2706, "deeply": 2707, "degrees": 2708, "delayed.": 2709, "deserve": 2710, "destroys": 2711, "diamond.": 2712, "difference": 2713, "difference?": 2714, "dig": 2715, "digging.": 2716, "dinner's": 2717, "direction": 2718, "directly": 2719, "disappointing.": 2720, "discussed": 2721, "disease": 2722, "disease.": 2723, "dislike": 2724, "disturb": 2725, "divided": 2726, "doctor's": 2727, "does.": 2728, "dog's": 2729, "dog?": 2730, "dollar.": 2731, "dolls.": 2732, "done!": 2733, "donkey.": 2734, "donut.": 2735, "double": 2736, "down!": 2737, "down,": 2738, "downtown.": 2739, "dozen.": 2740, "dr.": 2741, "dressed": 2742, "drive?": 2743, "driver": 2744, "drove": 2745, "drowning.": 2746, "dug": 2747, "dumbfounded.": 2748, "duty": 2749, "dye": 2750, "dying": 2751, "ear": 2752, "earlier,": 2753, "early?": 2754, "earthquakes.": 2755, "eaten.": 2756, "eating,": 2757, "egg": 2758, "egg.": 2759, "eggs": 2760, "either": 2761, "elected": 2762, "electrical": 2763, "elephant": 2764, "elephants.": 2765, "elevator?": 2766, "else?": 2767, "embarrass": 2768, "employs": 2769, "emptied": 2770, "enemies?": 2771, "enemy": 2772, "enjoyed": 2773, "entire": 2774, "entrance?": 2775, "escape": 2776, "established": 2777, "event": 2778, "everybody.": 2779, "everyone's": 2780, "evidence.": 2781, "examined": 2782, "excited.": 2783, "excitement.": 2784, "exercise": 2785, "exhausted.": 2786, "exist.": 2787, "expecting.": 2788, "experiences": 2789, "experiment": 2790, "expert.": 2791, "explained": 2792, "extra": 2793, "faces": 2794, "failed": 2795, "fair.": 2796, "falling": 2797, "familiar.": 2798, "fan.": 2799, "fasting.": 2800, "father's": 2801, "father's.": 2802, "father,": 2803, "faucet": 2804, "favor?": 2805, "fax": 2806, "feel.": 2807, "feelings.": 2808, "feels": 2809, "fell.": 2810, "fiction.": 2811, "fifteen": 2812, "file?": 2813, "finally,": 2814, "finds": 2815, "fingers": 2816, "fire,": 2817, "fired.": 2818, "fireman": 2819, "fixed.": 2820, "fixing": 2821, "flames.": 2822, "flat.": 2823, "flies": 2824, "flight": 2825, "flights": 2826, "flower?": 2827, "flows": 2828, "flu.": 2829, "flute.": 2830, "fly": 2831, "folding": 2832, "fooling": 2833, "foolish": 2834, "forever.": 2835, "forget.": 2836, "forgiven": 2837, "fork": 2838, "forty": 2839, "fountain": 2840, "frequently": 2841, "fresh": 2842, "front.": 2843, "fruit": 2844, "fuji.": 2845, "fuji?": 2846, "full.": 2847, "fun?": 2848, "funny": 2849, "furniture": 2850, "furniture.": 2851, "gallery?": 2852, "gases": 2853, "gate?": 2854, "generous": 2855, "geography": 2856, "german": 2857, "get.": 2858, "ghost.": 2859, "ghosts": 2860, "ghosts.": 2861, "gladly": 2862, "god.": 2863, "going.": 2864, "gold,": 2865, "golf.": 2866, "gone.": 2867, "got.": 2868, "government": 2869, "grabbed": 2870, "graduated": 2871, "grandfather.": 2872, "grape": 2873, "grateful": 2874, "greece.": 2875, "greeted": 2876, "grew": 2877, "guards": 2878, "guilty?": 2879, "guy": 2880, "guys?": 2881, "had.": 2882, "hair?": 2883, "hall": 2884, "hand?": 2885, "handcuffed.": 2886, "handy.": 2887, "happen?": 2888, "happened,": 2889, "happening.": 2890, "happening?": 2891, "happiness.": 2892, "happy?": 2893, "hat?": 2894, "haunted.": 2895, "haystack.": 2896, "headed": 2897, "headed?": 2898, "heading": 2899, "hear.": 2900, "heart.": 2901, "heaven.": 2902, "heavier": 2903, "her,": 2904, "herself": 2905, "hi!": 2906, "hi,": 2907, "highway.": 2908, "him?": 2909, "his.": 2910, "hokkaido.": 2911, "holding": 2912, "holiday.": 2913, "holiday?": 2914, "homework?": 2915, "honest.": 2916, "honestly": 2917, "honey.": 2918, "hotter": 2919, "hour?": 2920, "houses": 2921, "however,": 2922, "hugged.": 2923, "human.": 2924, "humiliated": 2925, "humor.": 2926, "hurry?": 2927, "hurt?": 2928, "hydrant.": 2929, "idiot.": 2930, "illegal.": 2931, "illness.": 2932, "import": 2933, "importance.": 2934, "imposed": 2935, "impossible.": 2936, "impressed": 2937, "improving": 2938, "inches": 2939, "independence.": 2940, "india.": 2941, "infectious": 2942, "ink.": 2943, "inseparable.": 2944, "inside": 2945, "inspired": 2946, "insulted": 2947, "insurance": 2948, "insurance?": 2949, "intelligent": 2950, "interesting?": 2951, "internet": 2952, "interrupted": 2953, "interview": 2954, "invite": 2955, "invited.": 2956, "involved.": 2957, "isn't.": 2958, "jacket?": 2959, "jam,": 2960, "japanese?": 2961, "jeans": 2962, "jewelry": 2963, "job!": 2964, "jogging": 2965, "jokes": 2966, "jokes.": 2967, "journalist.": 2968, "juice?": 2969, "jumped": 2970, "june": 2971, "jupiter": 2972, "key?": 2973, "khan": 2974, "kid": 2975, "kidding": 2976, "king.": 2977, "kiss.": 2978, "kissing": 2979, "kites.": 2980, "knees.": 2981, "koalas": 2982, "kublai": 2983, "kyoto.": 2984, "lack": 2985, "land": 2986, "laptop.": 2987, "larger": 2988, "last,": 2989, "late,": 2990, "laugh!": 2991, "laughing.": 2992, "laundry": 2993, "law": 2994, "law.": 2995, "laws": 2996, "lawyer": 2997, "lazy": 2998, "lead": 2999, "leads": 3000, "learning.": 3001, "leaving.": 3002, "left?": 3003, "legs": 3004, "lemonade.": 3005, "lemons,": 3006, "lending": 3007, "lent": 3008, "leopard": 3009, "letter?": 3010, "letters.": 3011, "life?": 3012, "line": 3013, "lining.": 3014, "linux.": 3015, "listened": 3016, "listens": 3017, "little?": 3018, "lives?": 3019, "living.": 3020, "living?": 3021, "loan.": 3022, "london": 3023, "lonely.": 3024, "longest": 3025, "look,": 3026, "looks.": 3027, "los": 3028, "lot?": 3029, "loud": 3030, "lovely": 3031, "lucky,": 3032, "lucky.": 3033, "luggage": 3034, "lung": 3035, "luxury.": 3036, "magazine": 3037, "magazine.": 3038, "make?": 3039, "mammals.": 3040, "manager": 3041, "map?": 3042, "mark": 3043, "market?": 3044, "mars.": 3045, "mary,": 3046, "mat.": 3047, "mathematics": 3048, "me.\"": 3049, "meal.": 3050, "meaning": 3051, "measured": 3052, "meat,": 3053, "meetings": 3054, "melted.": 3055, "member": 3056, "members": 3057, "memorize": 3058, "men.": 3059, "mere": 3060, "merry": 3061, "mess.": 3062, "message": 3063, "messing": 3064, "methods": 3065, "mexican": 3066, "mexico?": 3067, "mike.": 3068, "miles": 3069, "miller": 3070, "million.": 3071, "millions": 3072, "mine?": 3073, "minute": 3074, "mixture": 3075, "modern.": 3076, "moment?": 3077, "mona": 3078, "monday?": 3079, "mondays.": 3080, "money,": 3081, "monkey": 3082, "monkeys": 3083, "monotonous": 3084, "month?": 3085, "moon": 3086, "morning?": 3087, "mosquitoes": 3088, "mountain.": 3089, "mouth.": 3090, "moving": 3091, "mushroom": 3092, "musical": 3093, "must've": 3094, "naive.": 3095, "named": 3096, "nations.": 3097, "native": 3098, "nature.": 3099, "near.": 3100, "necessary": 3101, "neck": 3102, "needle": 3103, "negative.": 3104, "neptune": 3105, "new?": 3106, "newspaper?": 3107, "nile": 3108, "nodded": 3109, "nonsense.": 3110, "north": 3111, "north.": 3112, "not,": 3113, "not?": 3114, "notebook": 3115, "notebook.": 3116, "notice": 3117, "novel?": 3118, "november": 3119, "numb.": 3120, "number?": 3121, "numbers.": 3122, "nurse.": 3123, "o'clock": 3124, "obsessed": 3125, "of.": 3126, "offer": 3127, "officials": 3128, "oil": 3129, "ok,": 3130, "okay.": 3131, "okay?": 3132, "old.\"": 3133, "one's": 3134, "one,": 3135, "one?": 3136, "opens": 3137, "option.": 3138, "order,": 3139, "originated": 3140, "osaka.": 3141, "otherwise.": 3142, "ought": 3143, "ours.": 3144, "oxford": 3145, "p.m.": 3146, "pacific.": 3147, "pack": 3148, "painting.": 3149, "paintings": 3150, "pair": 3151, "palm": 3152, "pan.": 3153, "parents?": 3154, "paris.": 3155, "part-time": 3156, "parties": 3157, "patient.": 3158, "pay.": 3159, "payday.": 3160, "peanut": 3161, "pencil?": 3162, "people?": 3163, "perfectionist.": 3164, "personal": 3165, "photograph": 3166, "pictures?": 3167, "pillow.": 3168, "pilot.": 3169, "pink": 3170, "planet.": 3171, "plate": 3172, "pleasant": 3173, "pleased.": 3174, "pointed": 3175, "poisoned.": 3176, "poisoning?": 3177, "poker": 3178, "polite.": 3179, 