{"<pad>": 0, "<bos>": 1, "<eos>": 2, "<unk>": 3, "i": 4, "the": 5, "tom": 6, "to": 7, "you": 8, "is": 9, "a": 10, "in": 11, "this": 12, "he": 13, "my": 14, "do": 15, "of": 16, "have": 17, "don't": 18, "was": 19, "are": 20, "your": 21, "what": 22, "i'm": 23, "that": 24, "we": 25, "for": 26, "like": 27, "it": 28, "be": 29, "not": 30, "his": 31, "want": 32, "on": 33, "me": 34, "know": 35, "and": 36, "with": 37, "at": 38, "can": 39, "she": 40, "how": 41, "has": 42, "go": 43, "did": 44, "it's": 45, "mary": 46, "you.": 47, "can't": 48, "there": 49, "very": 50, "where": 51, "me.": 52, "they": 53, "didn't": 54, "think": 55, "will": 56, "no": 57, "one": 58, "about": 59, "tom.": 60, "going": 61, "i'll": 62, "all": 63, "doesn't": 64, "when": 65, "who": 66, "an": 67, "why": 68, "you're": 69, "just": 70, "by": 71, "than": 72, "tom's": 73, "it.": 74, "need": 75, "had": 76, "mary.": 77, "isn't": 78, "from": 79, "been": 80, "get": 81, "that's": 82, "as": 83, "here.": 84, "i've": 85, "if": 86, "time": 87, "please": 88, "still": 89, "were": 90, "come": 91, "never": 92, "see": 93, "should": 94, "out": 95, "her": 96, "up": 97, "more": 98, "that.": 99, "would": 100, "really": 101, "let's": 102, "him": 103, "good": 104, "got": 105, "our": 106, "three": 107, "eat": 108, "him.": 109, "too": 110, "does": 111, "car.": 112, "he's": 113, "could": 114, "so": 115, "tell": 116, "said": 117, "many": 118, "only": 119, "what's": 120, "here": 121, "any": 122, "you?": 123, "but": 124, "much": 125, "take": 126, "we're": 127, "new": 128, "told": 129, "let": 130, "last": 131, "give": 132, "made": 133, "must": 134, "read": 135, "won't": 136, "help": 137, "house": 138, "now.": 139, "may": 140, "some": 141, "saw": 142, "went": 143, "play": 144, "something": 145, "there's": 146, "am": 147, "bought": 148, "time.": 149, "always": 150, "back": 151, "lot": 152, "live": 153, "long": 154, "look": 155, "people": 156, "tom?": 157, "buy": 158, "every": 159, "home.": 160, "love": 161, "wasn't": 162, "ever": 163, "make": 164, "better": 165, "speak": 166, "this.": 167, "two": 168, "anything": 169, "book": 170, "haven't": 171, "say": 172, "likes": 173, "yesterday.": 174, "looks": 175, "room.": 176, "this?": 177, "feel": 178, "yet.": 179, "money.": 180, "wanted": 181, "again.": 182, "knows": 183, "next": 184, "off": 185, "into": 186, "little": 187, "sure": 188, "day.": 189, "over": 190, "that?": 191, "wait": 192, "years": 193, "before": 194, "i'd": 195, "mother": 196, "these": 197, "tomorrow.": 198, "work": 199, "after": 200, "already": 201, "believe": 202, "car": 203, "or": 204, "use": 205, "boston.": 206, "everyone": 207, "find": 208, "house.": 209, "it?": 210, "old": 211, "thought": 212, "turn": 213, "us.": 214, "help.": 215, "left": 216, "put": 217, "remember": 218, "anything.": 219, "father": 220, "first": 221, "school": 222, "today.": 223, "us": 224, "aren't": 225, "doing": 226, "nobody": 227, "stay": 228, "wants": 229, "because": 230, "keep": 231, "leave": 232, "looking": 233, "their": 234, "able": 235, "ask": 236, "both": 237, "favorite": 238, "home": 239, "often": 240, "call": 241, "do.": 242, "found": 243, "seen": 244, "we've": 245, "book.": 246, "down": 247, "eaten": 248, "french.": 249, "her.": 250, "me?": 251, "met": 252, "right": 253, "thank": 254, "there.": 255, "too.": 256, "without": 257, "anymore.": 258, "here?": 259, "hope": 260, "other": 261, "please.": 262, "school.": 263, "she's": 264, "up.": 265, "waiting": 266, "needs": 267, "right.": 268, "talk": 269, "used": 270, "came": 271, "dog": 272, "done": 273, "even": 274, "room": 275, "stop": 276, "tried": 277, "which": 278, "died": 279, "eating": 280, "gave": 281, "hasn't": 282, "says": 283, "seems": 284, "train": 285, "couldn't": 286, "forget": 287, "happy.": 288, "lives": 289, "lost": 290, "mary's": 291, "money": 292, "own": 293, "probably": 294, "ran": 295, "took": 296, "where's": 297, "boston": 298, "heard": 299, "nothing": 300, "open": 301, "started": 302, "watch": 303, "way": 304, "world.": 305, "write": 306, "ago.": 307, "almost": 308, "asked": 309, "children": 310, "everybody": 311, "forgot": 312, "morning.": 313, "night.": 314, "out.": 315, "problem.": 316, "afraid": 317, "answer": 318, "day": 319, "door": 320, "drink?": 321, "friends.": 322, "getting": 323, "job.": 324, "kind": 325, "late": 326, "name": 327, "playing": 328, "they're": 329, "usually": 330, "water.": 331, "we'll": 332, "you'd": 333, "being": 334, "english": 335, "everything": 336, "few": 337, "food.": 338, "french": 339, "show": 340, "traffic": 341, "under": 342, "water": 343, "whose": 344, "year.": 345, "all.": 346, "go.": 347, "hard": 348, "he?": 349, "hungry.": 350, "is.": 351, "much.": 352, "rain": 353, "week.": 354, "well.": 355, "another": 356, "back.": 357, "brother.": 358, "down.": 359, "each": 360, "father.": 361, "home?": 362, "knew": 363, "looked": 364, "man": 365, "might": 366, "same": 367, "ten": 368, "tom,": 369, "wrong.": 370, "bad": 371, "beautiful": 372, "born": 373, "bus": 374, "doctor.": 375, "enough.": 376, "fell": 377, "finished": 378, "front": 379, "happy": 380, "late.": 381, "maybe": 382, "meet": 383, "music.": 384, "name.": 385, "problem": 386, "someone": 387, "something.": 388, "soon.": 389, "student.": 390, "trust": 391, "trying": 392, "young.": 393, "best": 394, "big": 395, "busy": 396, "coffee.": 397, "drink": 398, "friend.": 399, "go?": 400, "happened": 401, "life": 402, "mine.": 403, "most": 404, "pay": 405, "red": 406, "teacher": 407, "thanks": 408, "those": 409, "try": 410, "wonder": 411, "work.": 412, "years.": 413, "alone.": 414, "arrived": 415, "australia.": 416, "books.": 417, "brother": 418, "care": 419, "cold.": 420, "enough": 421, "himself.": 422, "job": 423, "kept": 424, "lived": 425, "loves": 426, "now": 427, "sit": 428, "smoking.": 429, "way.": 430, "who's": 431, "wish": 432, "you'll": 433, "around": 434, "australia": 435, "change": 436, "close": 437, "everything.": 438, "far": 439, "food": 440, "hate": 441, "killed": 442, "learn": 443, "meeting": 444, "more.": 445, "old.": 446, "one.": 447, "reading": 448, "red.": 449, "shouldn't": 450, "since": 451, "six": 452, "sleep.": 453, "start": 454, "students": 455, "study": 456, "table.": 457, "understand": 458, "also": 459, "bicycle.": 460, "cat": 461, "children.": 462, "early.": 463, "eat?": 464, "friend": 465, "hear": 466, "life.": 467, "makes": 468, "me,": 469, "office.": 470, "on.": 471, "perfect.": 472, "talking": 473, "teacher.": 474, "to.": 475, "truth.": 476, "until": 477, "watching": 478, "works": 479, "writing": 480, "wrong": 481, "you've": 482, "anyone": 483, "caught": 484, "color": 485, "confused.": 486, "dinner": 487, "door.": 488, "finish": 489, "girl": 490, "good.": 491, "happen.": 492, "japanese": 493, "know.": 494, "leave.": 495, "left.": 496, "letter": 497, "listen": 498, "long.": 499, "married": 500, "monday.": 501, "people.": 502, "plan": 503, "sat": 504, "street.": 505, "tired": 506, "today": 507, "before.": 508, "bicycle": 509, "blood": 510, "books": 511, "busy.": 512, "cut": 513, "days.": 514, "doing?": 515, "eat.": 516, "exactly": 517, "friends": 518, "hands": 519, "later.": 520, "letter.": 521, "longer.": 522, "mistake.": 523, "name?": 524, "older": 525, "parents": 526, "sick.": 527, "small": 528, "station": 529, "swim.": 530, "them.": 531, "thing.": 532, "tomorrow": 533, "tree.": 534, "tv.": 535, "understand.": 536, "wife": 537, "yet?": 538, "younger": 539, "across": 540, "ate": 541, "become": 542, "bed": 543, "began": 544, "birthday.": 545, "cats.": 546, "city.": 547, "coffee": 548, "drive": 549, "empty.": 550, "fault.": 551, "fish.": 552, "five": 553, "forgive": 554, "fun.": 555, "hand": 556, "having": 557, "hours.": 558, "important": 559, "innocent.": 560, "interested": 561, "kill": 562, "near": 563, "party.": 564, "perhaps": 565, "ready": 566, "sleep": 567, "soon": 568, "telling": 569, "them": 570, "tired.": 571, "train.": 572, "true.": 573, "turned": 574, "wearing": 575, "weather": 576, "white": 577, "yourself.": 578, "answer.": 579, "borrow": 580, "bring": 581, "called": 582, "cat.": 583, "decided": 584, "english.": 585, "glad": 586, "hard.": 587, "hot.": 588, "in.": 589, "learning": 590, "lot.": 591, "lunch": 592, "meeting.": 593, "miss": 594, "needed": 595, "nice": 596, "off.": 597, "pretty": 598, "read.": 599, "sister.": 600, "sorry": 601, "sorry,": 602, "station.": 603, "times": 604, "today?": 605, "want.": 606, "wouldn't": 607, "yesterday": 608, "advice.": 609, "afternoon.": 610, "agree": 611, "alive.": 612, "big.": 613, "box": 614, "camera": 615, "cold": 616, "crying.": 617, "dad": 618, "die": 619, "dog.": 620, "drink.": 621, "early": 622, "either.": 623, "fast.": 624, "follow": 625, "for?": 626, "free": 627, "girlfriend.": 628, "guilty.": 629, "happened.": 630, "hit": 631, "hobby": 632, "hot": 633, "idea.": 634, "important.": 635, "it,": 636, "liked": 637, "lose": 638, "milk.": 639, "minutes": 640, "o'clock.": 641, "opened": 642, "phone.": 643, "quit": 644, "rather": 645, "river.": 646, "seemed": 647, "sleeping": 648, "sometimes": 649, "stayed": 650, "student": 651, "taller": 652, "teach": 653, "visit": 654, "word": 655, "working": 656, "world": 657, "apple.": 658, "away": 659, "away.": 660, "bed.": 661, "bit": 662, "boy": 663, "breakfast.": 664, "cats": 665, "changed": 666, "check": 667, "city": 668, "class.": 669, "come?": 670, "contact": 671, "cry.": 672, "desk": 673, "die.": 674, "dirty.": 675, "dogs": 676, "dollars.": 677, "done.": 678, "excuse": 679, "family.": 680, "felt": 681, "fine.": 682, "foreign": 683, "going?": 684, "hair.": 685, "helping": 686, "himself": 687, "japan.": 688, "kissed": 689, "light": 690, "living": 691, "lunch.": 692, "matter": 693, "men": 694, "month.": 695, "mountain": 696, "myself.": 697, "outside.": 698, "past": 699, "phone": 700, "place": 701, "played": 702, "police": 703, "question.": 704, "radio.": 705, "rules.": 706, "run": 707, "see.": 708, "should've": 709, "sister": 710, "slept": 711, "station?": 712, "such": 713, "swimming": 714, "tennis": 715, "things": 716, "through": 717, "wash": 718, "well": 719, "wife.": 720, "wine.": 721, "about.": 722, "afraid.": 723, "angry.": 724, "beautiful.": 725, "blue.": 726, "boston?": 727, "boyfriend.": 728, "broke": 729, "brought": 730, "can.": 731, "clean": 732, "closed": 733, "come.": 734, "coming": 735, "crazy.": 736, "cup": 737, "death.": 738, "difficult": 739, "drunk.": 740, "eats": 741, "else": 742, "expensive": 743, "explain": 744, "eyes": 745, "eyes.": 746, "fall": 747, "famous": 748, "fish": 749, "goes": 750, "guys": 751, "hair": 752, "he'd": 753, "helped": 754, "here,": 755, "high": 756, "hotel": 757, "ice": 758, "island": 759, "lake": 760, "language": 761, "like.": 762, "listening": 763, "mean": 764, "milk": 765, "mind": 766, "nothing.": 767, "october": 768, "october.": 769, "once": 770, "out?": 771, "paper": 772, "parents.": 773, "picked": 774, "picture": 775, "place.": 776, "promised": 777, "quite": 778, "ready.": 779, "reason": 780, "rice": 781, "river": 782, "several": 783, "shot": 784, "smoke": 785, "stand": 786, "summer.": 787, "there?": 788, "thing": 789, "thirty": 790, "together.": 791, "wake": 792, "while": 793, "worry": 794, "worth": 795, "wrote": 796, "yourself": 797, "accident.": 798, "add": 799, "again": 800, "against": 801, "allowed": 802, "anybody": 803, "behind": 804, "book?": 805, "bread.": 806, "capital": 807, "car?": 808, "change.": 809, "child.": 810, "comes": 811, "count": 812, "customs": 813, "different": 814, "do?": 815, "easy.": 816, "else.": 817, "family": 818, "feeling": 819, "floor.": 820, "french?": 821, "fun": 822, "great": 823, "guess": 824, "happen": 825, "have?": 826, "heavy": 827, "hide": 828, "hold": 829, "hotel.": 830, "hours": 831, "invited": 832, "languages.": 833, "learn.": 834, "lying.": 835, "missed": 836, "move": 837, "movie.": 838, "music": 839, "number.": 840, "ok?": 841, "on?": 842, "once.": 843, "open.": 844, "paid": 845, "pass": 846, "passed": 847, "person": 848, "person.": 849, "please?": 850, "proud": 851, "returned": 852, "rice.": 853, "save": 854, "secret.": 855, "seem": 856, "shoes": 857, "sold": 858, "son.": 859, "speaking": 860, "speaks": 861, "spend": 862, "summer": 863, "swim": 864, "talking.": 865, "tall": 866, "television.": 867, "touch": 868, "travel": 869, "waited": 870, "walk": 871, "what'll": 872, "about?": 873, "abroad?": 874, "airport.": 875, "am.": 876, "apple": 877, "apples": 878, "apples.": 879, "asleep.": 880, "australia?": 881, "bag": 882, "bank.": 883, "bicycle?": 884, "black": 885, "blue": 886, "boring.": 887, "cars.": 888, "clothes.": 889, "correct?": 890, "crossing": 891, "dangerous.": 892, "decision.": 893, "desk.": 894, "disappointed": 895, "doctor": 896, "during": 897, "earth": 898, "end": 899, "expect": 900, "eye": 901, "fishing.": 902, "fix": 903, "four": 904, "from?": 905, "gets": 906, "girl.": 907, "glass": 908, "hand.": 909, "head": 910, "history.": 911, "homework": 912, "hundred": 913, "hurt": 914, "husband.": 915, "interesting.": 916, "it'll": 917, "its": 918, "kidding.": 919, "know?": 920, "languages": 921, "least": 922, "lie.": 923, "lied.": 924, "mad": 925, "man.": 926, "misses": 927, "mistakes.": 928, "mother.": 929, "now?": 930, "ok.": 931, "part": 932, "pen.": 933, "plane": 934, "player.": 935, "plays": 936, "plenty": 937, "problems.": 938, "real": 939, "received": 940, "right?": 941, "scared.": 942, "sell": 943, "set": 944, "showed": 945, "smoking": 946, "something?": 947, "son": 948, "song": 949, "standing": 950, "stolen.": 951, "story": 952, "studying": 953, "stupid.": 954, "sun": 955, "surprised": 956, "taking": 957, "things.": 958, "thinks": 959, "tonight.": 960, "town.": 961, "tv": 962, "united": 963, "warm.": 964, "welcome": 965, "whatever": 966, "white.": 967, "working.": 968, "year": 969, "you,": 970, "2:30.": 971, "accident": 972, "accustomed": 973, "alone": 974, "anything?": 975, "appreciate": 976, "bathroom.": 977, "became": 978, "been?": 979, "better.": 980, "between": 981, "birthday": 982, "box.": 983, "breakfast": 984, "broken.": 985, "building": 986, "buy?": 987, "caused": 988, "choice.": 989, "control": 990, "correct.": 991, "couple": 992, "dark.": 993, "daughter": 994, "dead.": 995, "deserves": 996, "difficult.": 997, "discuss": 998, "drinking": 999, "driver's": 1000, "drunk": 1001, "eating.": 1002, "eggs.": 1003, "enjoy": 1004, "europe.": 1005, "everything's": 1006, "expensive.": 1007, "famous.": 1008, "fire.": 1009, "food?": 1010, "giving": 1011, "go,": 1012, "grandfather": 1013, "guitar.": 1014, "half": 1015, "hates": 1016, "he'll": 1017, "healthy.": 1018, "held": 1019, "here's": 1020, "homework.": 1021, "hugged": 1022, "idea": 1023, "in?": 1024, "japan": 1025, "joke.": 1026, "joking.": 1027, "juice.": 1028, "kiss": 1029, "kitchen.": 1030, "known": 1031, "largest": 1032, "laugh.": 1033, "learned": 1034, "longer": 1035, "making": 1036, "meat.": 1037, "minutes.": 1038, "moved": 1039, "mt.": 1040, "museum": 1041, "name's": 1042, "nearest": 1043, "night": 1044, "novel": 1045, "over.": 1046, "painted": 1047, "park": 1048, "park.": 1049, "prices": 1050, "rain.": 1051, "raw": 1052, "return": 1053, "road": 1054, "room?": 1055, "safe": 1056, "say.": 1057, "say?": 1058, "seat.": 1059, "serious": 1060, "seven.": 1061, "short": 1062, "shut": 1063, "sing": 1064, "sky": 1065, "smoke.": 1066, "snow.": 1067, "so,": 1068, "sofa.": 1069, "somebody": 1070, "song.": 1071, "stomachache.": 1072, "store.": 1073, "sugar.": 1074, "sure.": 1075, "take?": 1076, "talked": 1077, "tea.": 1078, "team.": 1079, "that,": 1080, "they?": 1081, "though": 1082, "times.": 1083, "together?": 1084, "tom's.": 1085, "tonight?": 1086, "umbrella": 1087, "up!": 1088, "visited": 1089, "voice.": 1090, "wall.": 1091, "want?": 1092, "wear": 1093, "wet.": 1094, "whether": 1095, "window": 1096, "wine": 1097, "word.": 1098, "worried": 1099, "young": 1100, "2013.": 1101, "above": 1102, "absolutely": 1103, "agree.": 1104, "allergic": 1105, "angry": 1106, "anyone.": 1107, "art": 1108, "asleep": 1109, "astronomy.": 1110, "attend": 1111, "attention.": 1112, "before?": 1113, "bike.": 1114, "birds": 1115, "birth": 1116, "breakfast?": 1117, "building.": 1118, "button.": 1119, "canadian.": 1120, "cannot": 1121, "carefully.": 1122, "cars": 1123, "chair.": 1124, "cheap.": 1125, "cheese.": 1126, "chess.": 1127, "child": 1128, "computer.": 1129, "country": 1130, "country.": 1131, "credit": 1132, "cross": 1133, "cry": 1134, "curious.": 1135, "dark": 1136, "different.": 1137, "dinner?": 1138, "drinks": 1139, "easy": 1140, "eight": 1141, "eight.": 1142, "evening.": 1143, "face": 1144, "finding": 1145, "fire": 1146, "floor": 1147, "flowers.": 1148, "fruit.": 1149, "garage.": 1150, "girlfriend": 1151, "glasses.": 1152, "gold.": 1153, "green.": 1154, "hall.": 1155, "happened?": 1156, "health": 1157, "hello,": 1158, "hope.": 1159, "hurry.": 1160, "hurt.": 1161, "ill.": 1162, "information.": 1163, "inside.": 1164, "interesting": 1165, "introduce": 1166, "it!": 1167, "jam.": 1168, "japan,": 1169, "japanese.": 1170, "john": 1171, "john.": 1172, "join": 1173, "knife": 1174, "language.": 1175, "large": 1176, "lie": 1177, "like?": 1178, "lives.": 1179, "lost.": 1180, "lots": 1181, "married.": 1182, "mean?": 1183, "medicine": 1184, "mom": 1185, "movie": 1186, "movies.": 1187, "next?": 1188, "novels.": 1189, "now,": 1190, "ok": 1191, "on,": 1192, "open?": 1193, "opinion": 1194, "painting": 1195, "paper.": 1196, "phone?": 1197, "piano.": 1198, "plan.": 1199, "planning": 1200, "planted": 1201, "plastic.": 1202, "quiet.": 1203, "raised": 1204, "ready?": 1205, "remind": 1206, "road.": 1207, "saying": 1208, "seldom": 1209, "shirt": 1210, "shirt.": 1211, "sick": 1212, "side": 1213, "skin": 1214, "sky.": 1215, "snow": 1216, "soccer": 1217, "solve": 1218, "sounds": 1219, "starts": 1220, "stole": 1221, "stolen": 1222, "stop.": 1223, "stopped": 1224, "studied": 1225, "study.": 1226, "surfing.": 1227, "surprised.": 1228, "table": 1229, "tallest": 1230, "tea": 1231, "teacher?": 1232, "teaches": 1233, "television": 1234, "tennis.": 1235, "think.": 1236, "thousands": 1237, "toilet.": 1238, "tokyo": 1239, "town": 1240, "trouble.": 1241, "true": 1242, "up,": 1243, "up?": 1244, "vacation.": 1245, "video": 1246, "walk.": 1247, "walked": 1248, "washing": 1249, "waste": 1250, "we'd": 1251, "wears": 1252, "while.": 1253, "win.": 1254, "woman": 1255, "won": 1256, "worked": 1257, "yen.": 1258, "yesterday?": 1259, "yours.": 1260, "\"how": 1261, "\"i'm": 1262, "20th.": 1263, "3": 1264, "a.m.": 1265, "accepted": 1266, "actually": 1267, "admitted": 1268, "age.": 1269, "agreed.": 1270, "air": 1271, "allow": 1272, "along": 1273, "already.": 1274, "america": 1275, "america.": 1276, "another.": 1277, "answered": 1278, "anywhere": 1279, "apologize": 1280, "appeared": 1281, "are.": 1282, "arm.": 1283, "arrive": 1284, "atlantic": 1285, "attention": 1286, "baby": 1287, "bananas.": 1288, "bank": 1289, "beer": 1290, "beer.": 1291, "begins": 1292, "best.": 1293, "bird": 1294, "bitten": 1295, "blames": 1296, "blind.": 1297, "borrowed": 1298, "bridge": 1299, "bridge.": 1300, "built": 1301, "bus.": 1302, "bus?": 1303, "cake": 1304, "cake.": 1305, "camera.": 1306, "capable": 1307, "careful.": 1308, "case": 1309, "catch": 1310, "certain": 1311, "chair": 1312, "chance": 1313, "changed.": 1314, "cheese": 1315, "children?": 1316, "chinese": 1317, "chocolate.": 1318, "classical": 1319, "clean.": 1320, "climbed": 1321, "clothes": 1322, "college": 1323, "comes.": 1324, "commit": 1325, "common": 1326, "company.": 1327, "completely": 1328, "cook.": 1329, "cooking.": 1330, "could.": 1331, "countries": 1332, "covered": 1333, "crying": 1334, "danger.": 1335, "decide": 1336, "decision": 1337, "died.": 1338, "disappeared.": 1339, "doing.": 1340, "down,": 1341, "dream": 1342, "drive.": 1343, "driving": 1344, "dropped": 1345, "earlier.": 1346, "easily.": 1347, "europe": 1348, "exam.": 1349, "except": 1350, "face.": 1351, "fast": 1352, "fat.": 1353, "fill": 1354, "finally": 1355, "first.": 1356, "flag": 1357, "flower": 1358, "fluently.": 1359, "fly": 1360, "fly.": 1361, "followed": 1362, "fond": 1363, "for.": 1364, "forced": 1365, "funny.": 1366, "future.": 1367, "game": 1368, "gold": 1369, "gone": 1370, "gone?": 1371, "grade": 1372, "grapes.": 1373, "grew": 1374, "guitar": 1375, "hands.": 1376, "hanging": 1377, "head.": 1378, "health.": 1379, "healthy": 1380, "heavy.": 1381, "hid": 1382, "highest": 1383, "how's": 1384, "hungry?": 1385, "hurry": 1386, "hurts.": 1387, "i?": 1388, "ignored": 1389, "jackson": 1390, "job?": 1391, "keeps": 1392, "kicked": 1393, "killed.": 1394, "king": 1395, "knocked": 1396, "lasted": 1397, "later,": 1398, "laughed": 1399, "laughed.": 1400, "lazy.": 1401, "leaves": 1402, "lend": 1403, "less": 1404, "liar.": 1405, "lied": 1406, "likely": 1407, "line.": 1408, "list": 1409, "little.": 1410, "live.": 1411, "locked": 1412, "locked.": 1413, "look.": 1414, "love.": 1415, "love?": 1416, "luck.": 1417, "lucky": 1418, "lying": 1419, "mary,": 1420, "math.": 1421, "million": 1422, "mind?": 1423, "moment.": 1424, "months": 1425, "morning,": 1426, "must've": 1427, "need.": 1428, "nervous.": 1429, "news": 1430, "night?": 1431, "number": 1432, "offer.": 1433, "opinion.": 1434, "other.": 1435, "out!": 1436, "pen": 1437, "picture.": 1438, "piece": 1439, "pity": 1440, "pizza": 1441, "plane.": 1442, "pleased": 1443, "police.": 1444, "possible.": 1445, "prefer": 1446, "press": 1447, "pretty.": 1448, "prison.": 1449, "promise.": 1450, "protect": 1451, "question": 1452, "questions.": 1453, "radio": 1454, "raining.": 1455, "reading.": 1456, "realize": 1457, "riding": 1458, "secret": 1459, "send": 1460, "sign": 1461, "similar": 1462, "sing.": 1463, "singing.": 1464, "sitting": 1465, "sleepy.": 1466, "someone.": 1467, "speaking.": 1468, "spoke": 1469, "spoken": 1470, "start?": 1471, "starting": 1472, "stop?": 1473, "stopped.": 1474, "store": 1475, "story.": 1476, "strange.": 1477, "stupid": 1478, "succeed.": 1479, "suggest": 1480, "suggested": 1481, "suspicious.": 1482, "swim?": 1483, "taught": 1484, "team": 1485, "ten.": 1486, "they'll": 1487, "thinking": 1488, "third": 1489, "thirsty.": 1490, "thousand": 1491, "threw": 1492, "time,": 1493, "to?": 1494, "together": 1495, "trip": 1496, "umbrella.": 1497, "uncle.": 1498, "understands": 1499, "us?": 1500, "wait.": 1501, "warn": 1502, "weather.": 1503, "week?": 1504, "weeks": 1505, "weird.": 1506, "what're": 1507, "while?": 1508, "wind": 1509, "window.": 1510, "with.": 1511, "worn": 1512, "wrong?": 1513, "\"i": 1514, "20,": 1515, "abroad": 1516, "accept": 1517, "address.": 1518, "advised": 1519, "age": 1520, "aggressive.": 1521, "air.": 1522, "airport": 1523, "alive?": 1524, "all,": 1525, "ancient": 1526, "angry,": 1527, "animals": 1528, "apartment": 1529, "ashamed": 1530, "atm": 1531, "available": 1532, "baby.": 1533, "badly": 1534, "bag.": 1535, "bags": 1536, "be.": 1537, "beach": 1538, "beach.": 1539, "bear": 1540, "bear.": 1541, "beer?": 1542, "begin?": 1543, "belong": 1544, "belongs": 1545, "bird.": 1546, "blame": 1547, "bomb": 1548, "bookstore.": 1549, "bored.": 1550, "boss.": 1551, "boy.": 1552, "boys": 1553, "break": 1554, "buildings": 1555, "called.": 1556, "canadian": 1557, "card?": 1558, "cards": 1559, "care.": 1560, "cares.": 1561, "cats?": 1562, "certainly": 1563, "chance.": 1564, "chicken.": 1565, "chose": 1566, "clear": 1567, "closed.": 1568, "coat?": 1569, "collecting": 1570, "company": 1571, "complaining": 1572, "contains": 1573, "continued": 1574, "convince": 1575, "cool.": 1576, "cost?": 1577, "couch.": 1578, "cream.": 1579, "dance": 1580, "dawn.": 1581, "day?": 1582, "deaf.": 1583, "deer.": 1584, "delicious.": 1585, "demolished.": 1586, "dictionary.": 1587, "dictionary?": 1588, "did.": 1589, "disappointed.": 1590, "doll": 1591, "doubt": 1592, "drank": 1593, "dry": 1594, "duty.": 1595, "either": 1596, "empty": 1597, "engineer.": 1598, "english?": 1599, "everest": 1600, "everyone.": 1601, "everywhere.": 1602, "extremely": 1603, "eye.": 1604, "fainted.": 1605, "fight.": 1606, "fighting.": 1607, "filled": 1608, "fingers.": 1609, "finished.": 1610, "fixed": 1611, "flag.": 1612, "followed.": 1613, "football": 1614, "football.": 1615, "forgot.": 1616, "form": 1617, "form.": 1618, "forsake": 1619, "forward": 1620, "free.": 1621, "friday.": 1622, "friendly.": 1623, "from.": 1624, "garage": 1625, "garden.": 1626, "generally": 1627, "germany.": 1628, "given": 1629, "gloves": 1630, "god": 1631, "going.": 1632, "goodbye.": 1633, "grab": 1634, "grandfather.": 1635, "grandmother.": 1636, "grows": 1637, "handwriting.": 1638, "harder.": 1639, "have.": 1640, "headache.": 1641, "heat": 1642, "hey,": 1643, "hiding": 1644, "horse": 1645, "horses": 1646, "hospital": 1647, "hospital.": 1648, "hour": 1649, "hour.": 1650, "house?": 1651, "hungry": 1652, "husband": 1653, "immediately.": 1654, "impossible.": 1655, "injured": 1656, "injured.": 1657, "insane.": 1658, "inspired": 1659, "instead": 1660, "intention": 1661, "interview": 1662, "invented": 1663, "invite": 1664, "jam": 1665, "jobs.": 1666, "jumping.": 1667, "key": 1668, "key.": 1669, "keys.": 1670, "kidding": 1671, "kids.": 1672, "knife.": 1673, "lake.": 1674, "leave?": 1675, "leaving?": 1676, "legs.": 1677, "letters": 1678, "library.": 1679, "lift": 1680, "light,": 1681, "light.": 1682, "list.": 1683, "live?": 1684, "lock": 1685, "lower": 1686, "man?": 1687, "mary?": 1688, "matter.": 1689, "matters": 1690, "me!": 1691, "mexico?": 1692, "middle": 1693, "millionaire.": 1694, "millions": 1695, "mind.": 1696, "money?": 1697, "morning": 1698, "mountains.": 1699, "mustache.": 1700, "natural": 1701, "need?": 1702, "needs.": 1703, "neither": 1704, "news.": 1705, "night,": 1706, "nine": 1707, "nine.": 1708, "no,": 1709, "noodles.": 1710, "normal.": 1711, "not.": 1712, "noticed": 1713, "novel.": 1714, "obey": 1715, "ocean.": 1716, "odd.": 1717, "off?": 1718, "official.": 1719, "orange": 1720, "pacific": 1721, "pale.": 1722, "pencil.": 1723, "permission.": 1724, "piano": 1725, "piano?": 1726, "pick": 1727, "popular": 1728, "population": 1729, "poured": 1730, "practice": 1731, "pregnant.": 1732, "present": 1733, "pretended": 1734, "prison": 1735, "problem?": 1736, "problems": 1737, "professional": 1738, "public.": 1739, "push": 1740, "puzzled.": 1741, "quickly.": 1742, "rained": 1743, "reasonable.": 1744, "recently.": 1745, "refrigerator.": 1746, "rely": 1747, "reminds": 1748, "repaired.": 1749, "responsibility.": 1750, "result": 1751, "rich.": 1752, "rock": 1753, "rome,": 1754, "roses": 1755, "round.": 1756, "rule": 1757, "rules": 1758, "sad.": 1759, "saying.": 1760, "scared": 1761, "school?": 1762, "scream.": 1763, "sea": 1764, "seated.": 1765, "second": 1766, "selling": 1767, "seven": 1768, "shoes.": 1769, "shop": 1770, "shopping": 1771, "short.": 1772, "sick?": 1773, "silent.": 1774, "situation.": 1775, "six.": 1776, "skirt": 1777, "sleep?": 1778, "slipped": 1779, "slow": 1780, "smell": 1781, "smiled.": 1782, "so.": 1783, "so?": 1784, "something's": 1785, "sons.": 1786, "sorry.": 1787, "speech": 1788, "speech.": 1789, "spider": 1790, "spider.": 1791, "spilt": 1792, "stairs.": 1793, "stands": 1794, "stick": 1795, "stood": 1796, "strong": 1797, "strong.": 1798, "students.": 1799, "studies": 1800, "studying.": 1801, "suicide.": 1802, "supper": 1803, "supposed": 1804, "sure?": 1805, "swims": 1806, "system.": 1807, "taken": 1808, "takes": 1809, "talks": 1810, "taxi": 1811, "taxi?": 1812, "teacher's": 1813, "teaching": 1814, "teeth.": 1815, "telephone": 1816, "test": 1817, "test.": 1818, "thanked": 1819, "thanks.": 1820, "them?": 1821, "then": 1822, "there,": 1823, "think?": 1824, "throw": 1825, "toilet?": 1826, "tomorrow,": 1827, "toothache.": 1828, "totally": 1829, "toy.": 1830, "trap.": 1831, "trouble": 1832, "truck": 1833, "true?": 1834, "twenty": 1835, "twin": 1836, "type": 1837, "understood": 1838, "university": 1839, "university.": 1840, "upset.": 1841, "village.": 1842, "war": 1843, "watch.": 1844, "went.": 1845, "wherever": 1846, "who'd": 1847, "whole": 1848, "wine?": 1849, "with?": 1850, "within": 1851, "woke": 1852, "words": 1853, "work?": 1854, "works.": 1855, "worry.": 1856, "writes": 1857, "written": 1858, "yellow.": 1859, "yet": 1860, "you?\"": 1861, "\"my": 1862, "\"thank": 1863, "\"what's": 1864, "10": 1865, "30": 1866, "4": 1867, "5": 1868, "abandoned": 1869, "abroad.": 1870, "absent": 1871, "accounting": 1872, "actor?": 1873, "admission": 1874, "already?": 1875, "angel.": 1876, "animal?": 1877, "anxious": 1878, "anybody.": 1879, "anymore?": 1880, "appears": 1881, "arms": 1882, "around.": 1883, "arrested": 1884, "art?": 1885, "asked.": 1886, "astronomy": 1887, "at?": 1888, "author": 1889, "avoid": 1890, "avoided": 1891, "awake": 1892, "awake.": 1893, "bad.": 1894, "ball.": 1895, "bedroom.": 1896, "bend": 1897, "beside": 1898, "best?": 1899, "betrayed": 1900, "bigger": 1901, "bike": 1902, "bill,": 1903, "bill.": 1904, "bite": 1905, "blackboard.": 1906, "blanket.": 1907, "blood.": 1908, "body": 1909, "boiling": 1910, "boss": 1911, "boss's": 1912, "bottles": 1913, "bowl": 1914, "box?": 1915, "bracelet.": 1916, "brakes": 1917, "burned.": 1918, "business": 1919, "busy,": 1920, "buying": 1921, "buys": 1922, "calling": 1923, "came.": 1924, "cards.": 1925, "careful": 1926, "carpet.": 1927, "carrots": 1928, "castle.": 1929, "cause": 1930, "cell": 1931, "certificate.": 1932, "chairs": 1933, "chess": 1934, "china.": 1935, "choose": 1936, "christmas": 1937, "city?": 1938, "classroom": 1939, "classroom.": 1940, "clever.": 1941, "clock": 1942, "cloud": 1943, "coat.": 1944, "coffee,": 1945, "come,": 1946, "comfortable": 1947, "computer": 1948, "concert": 1949, "constellation": 1950, "construction": 1951, "cook": 1952, "cooking": 1953, "cope": 1954, "copy": 1955, "correct": 1956, "could've": 1957, "croatia": 1958, "culture": 1959, "cute.": 1960, "dance.": 1961, "dancing": 1962, "dare": 1963, "date": 1964, "date.": 1965, "days": 1966, "dead": 1967, "deal": 1968, "death": 1969, "deep": 1970, "depends": 1971, "desk?": 1972, "dictionary": 1973, "difference": 1974, "disappeared": 1975, "disappoint": 1976, "discovered": 1977, "do,": 1978, "doll.": 1979, "door?": 1980, "doubt.": 1981, "dozen": 1982, "drawer.": 1983, "dream.": 1984, "drew": 1985, "drinking?": 1986, "drives": 1987, "driving.": 1988, "due": 1989, "earlier,": 1990, "ears": 1991, "ears.": 1992, "eaten?": 1993, "eating,": 1994, "egg": 1995, "eggs": 1996, "electrical": 1997, "email": 1998, "embraced": 1999, "ended": 2000, "enemy": 2001, "enjoyed": 2002, "enjoys": 2003, "enough?": 2004, "enter": 2005, "entering": 2006, "entrance?": 2007, "escaped": 2008, "everybody.": 2009, "exhausted.": 2010, "exit?": 2011, "expecting": 2012, "experience.": 2013, "eyes,": 2014, "factory": 2015, "factory.": 2016, "failed.": 2017, "far.": 2018, "faster": 2019, "father's.": 2020, "feed": 2021, "feeling.": 2022, "feet": 2023, "fight": 2024, "film": 2025, "finds": 2026, "fired": 2027, "first,": 2028, "fishing": 2029, "flower?": 2030, "flowers": 2031, "flowers?": 2032, "flows": 2033, "fluent": 2034, "following": 2035, "forever.": 2036, "forgotten": 2037, "fortunately,": 2038, "french,": 2039, "frightened.": 2040, "fuji": 2041, "full": 2042, "full.": 2043, "game.": 2044, "games.": 2045, "gas": 2046, "gear.": 2047, "gift": 2048, "girlfriend?": 2049, "girls": 2050, "gives": 2051, "gloves.": 2052, "god.": 2053, "goodbye": 2054, "got?": 2055, "gotten": 2056, "grandchildren.": 2057, "ground.": 2058, "grow": 2059, "guilty?": 2060, "guys?": 2061, "had.": 2062, "hair?": 2063, "handed": 2064, "handle": 2065, "handsome": 2066, "hang": 2067, "happening": 2068, "hardly": 2069, "hat": 2070, "hat.": 2071, "hated": 2072, "hear.": 2073, "heart.": 2074, "heaven.": 2075, "heavier": 2076, "her,": 2077, "hesitate": 2078, "higher": 2079, "him?": 2080, "history": 2081, "hobby.": 2082, "holding": 2083, "hole": 2084, "honest.": 2085, "honey": 2086, "human": 2087, "human.": 2088, "humans": 2089, "humiliated": 2090, "hurry!": 2091, "ice.": 2092, "illiterate.": 2093, "imagine": 2094, "important?": 2095, "information": 2096, "intelligent.": 2097, "intend": 2098, "interest": 2099, "internet": 2100, "internet?": 2101, "italian": 2102, "jacket.": 2103, "jokes.": 2104, "july": 2105, "keys": 2106, "kid.": 2107, "kidding?": 2108, "kitchen": 2109, "korean": 2110, "large.": 2111, "larger": 2112, "last,": 2113, "lawyer.": 2114, "lay": 2115, "lead": 2116, "learning.": 2117, "leaving": 2118, "left?": 2119, "lights.": 2120, "line": 2121, "listen.": 2122, "living.": 2123, "london": 2124, "london.": 2125, "lovely": 2126, "machine.": 2127, "mail": 2128, "main": 2129, "major": 2130, "mask.": 2131, "mathematics.": 2132, "meant": 2133, "member": 2134, "members": 2135, "men's": 2136, "method": 2137, "milky": 2138, "mine": 2139, "minute.": 2140, "missing.": 2141, "mom.": 2142, "monday": 2143, "months.": 2144, "moon.": 2145, "most?": 2146, "motorcycle.": 2147, "mount": 2148, "mouth": 2149, "name?\"": 2150, "nations.": 2151, "nearby?": 2152, "neighbors.": 2153, "newspaper.": 2154, "newspaper?": 2155, "newspapers.": 2156, "niece.": 2157, "noise.": 2158, "noisy": 2159, "nor": 2160, "norway.": 2161, "nose": 2162, "novelist.": 2163, "numbers.": 2164, "ocean": 2165, "of?": 2166, "officials": 2167, "often.": 2168, "old.\"": 2169, "one's": 2170, "one,": 2171, "option.": 2172, "options.": 2173, "order": 2174, "order.": 2175, "originated": 2176, "osaka.": 2177, "ours.": 2178, "ourselves.": 2179, "out,": 2180, "owe": 2181, "own.": 2182, "pain": 2183, "painting.": 2184, "paintings": 2185, "part-time": 2186, "party?": 2187, "passport?": 2188, "patience": 2189, "patient.": 2190, "pencil": 2191, "perfect": 2192, "picture?": 2193, "pictures?": 2194, "pieces": 2195, "pizza.": 2196, "planet": 2197, "plant": 2198, "plastic": 2199, "pointed": 2200, "poker": 2201, "pond.": 2202, "positive.": 2203, "present.": 2204, "pressure": 2205, "previous": 2206, "price.": 2207, "promise": 2208, "proud.": 2209, "quarter": 2210, "question?": 2211, "questions": 2212, "raining": 2213, "rains,": 2214, "raise": 2215, "ran.": 2216, "rare": 2217, "read?": 2218, "realized": 2219, "really?": 2220, "reason.": 2221, "reckless.": 2222, "red-handed.": 2223, "refuse.": 2224, "refused": 2225, "regretted": 2226, "relatively": 2227, "remain": 2228, "rent.": 2229, "report.": 2230, "restaurant": 2231, "results": 2232, "ride": 2233, "ring.": 2234, "romans": 2235, "room,": 2236, "runs": 2237, "safe.": 2238, "said.": 2239, "salary": 2240, "salt,": 2241, "same.": 2242, "says.": 2243, "scary.": 2244, "scissors?": 2245, "screamed.": 2246, "screaming.": 2247, "sea.": 2248, "second.": 2249, "seeing": 2250, "selfish.": 2251, "sells": 2252, "sense": 2253, "sense.": 2254, "sentence": 2255, "sentenced": 2256, "serious?": 2257, "seriously?": 2258, "shall": 2259, "sharp": 2260, "she?": 2261, "shocked": 2262, "shook": 2263, "shopping.": 2264, "sight.": 2265, "silver": 2266, "silver.": 2267, "singer.": 2268, "sits": 2269, "situation": 2270, "sixteen": 2271, "sixteen.\"": 2272, "sixty": 2273, "size": 2274, "size.": 2275, "sleeping.": 2276, "slightly": 2277, "slow.": 2278, "slowly.": 2279, "small.": 2280, "smart.": 2281, "smile.": 2282, "solar": 2283, "somewhere.": 2284, "soup": 2285, "southeastern": 2286, "spent": 2287, "spicy.": 2288, "sports": 2289, "stamps.": 2290, "star.": 2291, "staring": 2292, "stars": 2293, "start.": 2294, "states": 2295, "station,": 2296, "stay.": 2297, "staying": 2298, "stone": 2299, "stop!": 2300, "straight": 2301, "street": 2302, "stronger": 2303, "stubborn.": 2304, "success": 2305, "suddenly": 2306, "suffered": 2307, "suit.": 2308, "sum": 2309, "sunday.": 2310, "sunglasses": 2311, "support": 2312, "sushi": 2313, "sweater": 2314, "sweater?": 2315, "swimming.": 2316, "switzerland.": 2317, "table?": 2318, "talk.": 2319, "tall.": 2320, "taste": 2321, "taste.": 2322, "taxi.": 2323, "tells": 2324, "temper.": 2325, "that!": 2326, "then.": 2327, "these.": 2328, "thick.": 2329, "thief": 2330, "thirteen": 2331, "thirteen.": 2332, "this,": 2333, "thought.": 2334, "three.": 2335, "ticket.": 2336, "ticket?": 2337, "till": 2338, "tom's?": 2339, "tom.\"": 2340, "too?": 2341, "tools.": 2342, "traffic.": 2343, "translate": 2344, "translated": 2345, "translator.": 2346, "trash.": 2347, "tree": 2348, "trees": 2349, "trip.": 2350, "trusts": 2351, "twelve": 2352, "un": 2353, "unable": 2354, "uncle": 2355, "uncle's": 2356, "underestimate": 2357, "use?": 2358, "various": 2359, "vegetables.": 2360, "vigorous": 2361, "violin.": 2362, "violin?": 2363, "waiting.": 2364, "walking": 2365, "wall": 2366, "wallet.": 2367, "walls": 2368, "war.": 2369, "warm": 2370, "was.": 2371, "water's": 2372, "watermelon.": 2373, "way,": 2374, "we?": 2375, "wedding.": 2376, "weekend.": 2377, "weekend?": 2378, "weeks.": 2379, "weight.": 2380, "welcome.": 2381, "where've": 2382, "whichever": 2383, "wide.": 2384, "wife's": 2385, "win": 2386, "winter?": 2387, "woman.": 2388, "wondered": 2389, "wood.": 2390, "woods.": 2391, "wore": 2392, "workman": 2393, "worries": 2394, "worse": 2395, "wow!": 2396, "year?": 2397, "young,": 2398, "yourself?": 2399, "\"it's": 2400, "\"the": 2401, "\"yes,": 2402, "$30?": 2403, "16": 2404, "1888.": 2405, "20": 2406, "28th,": 2407, "3,000": 2408, "40": 2409, "50": 2410, "6": 2411, "ability.": 2412, "absent.": 2413, "absurd.": 2414, "accompanied": 2415, "ace": 2416, "acknowledged": 2417, "acquainted": 2418, "actor.": 2419, "actually,": 2420, "address": 2421, "address?": 2422, "admired": 2423, "admit": 2424, "adopted": 2425, "advance.": 2426, "affect": 2427, "afford": 2428, "african": 2429, "afternoon?": 2430, "agree?": 2431, "airplanes.": 2432, "album.": 2433, "alcohol": 2434, "alice": 2435, "alone,": 2436, "alone?": 2437, "along.": 2438, "american": 2439, "americans": 2440, "among": 2441, "angle.": 2442, "angry?": 2443, "animal.": 2444, "animals.": 2445, "annoying.": 2446, "anyone?": 2447, "anything,": 2448, "apologize.": 2449, "apologized": 2450, "apologized.": 2451, "apple?": 2452, "apples?": 2453, "apply": 2454, "approach": 2455, "approve": 2456, "apricots.": 2457, "april.": 2458, "are.\"": 2459, "are?": 2460, "area.": 2461, "arrival": 2462, "arrived.": 2463, "arriving": 2464, "art.": 2465, "artificial": 2466, "ashamed.": 2467, "asian": 2468, "aside": 2469, "ask,": 2470, "asking": 2471, "asleep,": 2472, "assertive.": 2473, "assistance.": 2474, "assistant.": 2475, "assume": 2476, "atmosphere.": 2477, "atomic": 2478, "attack": 2479, "attempting": 2480, "attracted": 2481, "aunt": 2482, "autistic?": 2483, "aware": 2484, "awesome.": 2485, "awfully": 2486, "baby?": 2487, "back?": 2488, "bag?": 2489, "bald.": 2490, "banana.": 2491, "band.": 2492, "banjo": 2493, "bank?": 2494, "barely": 2495, "barn": 2496, "baseball": 2497, "basketball": 2498, "bathroom": 2499, "beard.": 2500, "beat": 2501, "beauty": 2502, "beauty.": 2503, "bed!": 2504, "beef.": 2505, "bees": 2506, "begged": 2507, "beginning": 2508, "begun.": 2509, "behave": 2510, "behave.": 2511, "behavior": 2512, "believes": 2513, "below": 2514, "bends": 2515, "besides": 2516, "better,": 2517, "bilingual.": 2518, "biology": 2519, "bites.": 2520, "blamed": 2521, "bless": 2522, "blew": 2523, "blind": 2524, "blowing": 2525, "blowing,": 2526, "blue,": 2527, "boat.": 2528, "boils": 2529, "bonus.": 2530, "book?\"": 2531, "booth?": 2532, "boots?": 2533, "boring": 2534, "born.": 2535, "born?": 2536, "boss?": 2537, "boston,": 2538, "bottle": 2539, "boyfriend": 2540, "brain.": 2541, "brave": 2542, "brave.": 2543, "brazil.": 2544, "breath.": 2545, "breathed": 2546, "bridge?": 2547, "bright": 2548, "bring?": 2549, "brokenhearted.": 2550, "brother's": 2551, "brother?": 2552, "brothers": 2553, "brush": 2554, "bucket": 2555, "bucket.": 2556, "built?": 2557, "burned": 2558, "burning": 2559, "burns": 2560, "buses": 2561, "bush.": 2562, "business!": 2563, "business.": 2564, "butter": 2565, "by?": 2566, "cafeteria.": 2567, "calculator.": 2568, "calendar": 2569, "calls": 2570, "camera?": 2571, "canada.": 2572, "canada?": 2573, "canadian,": 2574, "canadians": 2575, "cancer.": 2576, "carbon": 2577, "cared.": 2578, "carefully": 2579, "careless.": 2580, "carrots?": 2581, "carry": 2582, "cash": 2583, "catches": 2584, "causes": 2585, "changes": 2586, "changing": 2587, "charge?": 2588, "cheap": 2589, "cheaper": 2590, "cheapest": 2591, "cheat.": 2592, "check,": 2593, "cheek.": 2594, "chicago?": 2595, "child,": 2596, "childhood.": 2597, "chinese.": 2598, "choosing": 2599, "chosen": 2600, "christmas!": 2601, "church": 2602, "church.": 2603, "cities.": 2604, "class": 2605, "cleaner": 2606, "clicked": 2607, "cliff.": 2608, "close.": 2609, "close?": 2610, "closet.": 2611, "clown.": 2612, "coach.": 2613, "coat": 2614, "coconut": 2615, "coffee?": 2616, "coin": 2617, "coins.": 2618, "cold?": 2619, "colder": 2620, "color.": 2621, "colorblind.": 2622, "comfortable.": 2623, "coming,": 2624, "comments.": 2625, "common.": 2626, "commute": 2627, "compared": 2628, "compete": 2629, "complained": 2630, "completely.": 2631, "complicated.": 2632, "concentrate": 2633, "concentrate.": 2634, "concern.": 2635, "condemned": 2636, "connection.": 2637, "consider": 2638, "consult": 2639, "contacts?": 2640, "continent.": 2641, "continue.": 2642, "continued.": 2643, "conversation.": 2644, "convinced": 2645, "cooked": 2646, "cooked.": 2647, "cookies.": 2648, "cooperative.": 2649, "cost": 2650, "costs": 2651, "costume.": 2652, "counting": 2653, "country?": 2654, "courage": 2655, "coward.": 2656, "crash.": 2657, "crazy": 2658, "cream": 2659, "credible.": 2660, "cried": 2661, "cried.": 2662, "crime": 2663, "criticism.": 2664, "crossed": 2665, "crowd": 2666, "cruel.": 2667, "crushed": 2668, "crying?": 2669, "cultivate": 2670, "currently": 2671, "customer": 2672, "customs?": 2673, "cycle": 2674, "dad?": 2675, "damage": 2676, "danced": 2677, "dancing.": 2678, "dangerous": 2679, "data.": 2680, "daughter's": 2681, "daughter.": 2682, "day,": 2683, "deal.": 2684, "dealing": 2685, "debate": 2686, "deceiving": 2687, "decent.": 2688, "declaration": 2689, "declared": 2690, "declined": 2691, "deep.": 2692, "deepest": 2693, "deeply": 2694, "deer": 2695, "defend": 2696, "degrees": 2697, "delayed.": 2698, "department.": 2699, "deserve": 2700, "destiny.": 2701, "destroyed.": 2702, "destroys": 2703, "diamond.": 2704, "diamonds.": 2705, "difficulties.": 2706, "dig": 2707, "dining": 2708, "dinner's": 2709, "dinner.": 2710, "direction": 2711, "directly": 2712, "disappointing.": 2713, "disease": 2714, "disease.": 2715, "distance.": 2716, "disturb": 2717, "divorced": 2718, "dizzy.": 2719, "dj.": 2720, "doctor?": 2721, "document.": 2722, "documentaries.": 2723, "dog?": 2724, "dogs.": 2725, "dollar.": 2726, "dolls.": 2727, "don't.": 2728, "done!": 2729, "done?": 2730, "donkey.": 2731, "donut.": 2732, "door,": 2733, "doors?": 2734, "double": 2735, "downtown.": 2736, "dozen.": 2737, "dr.": 2738, "dream?": 2739, "dreamed": 2740, "dress": 2741, "dress.": 2742, "dressed": 2743, "driver": 2744, "driver.": 2745, "drivers": 2746, "drowning.": 2747, "drunk,": 2748, "dumb.": 2749, "dye": 2750, "dying": 2751, "dying.": 2752, "ear": 2753, "east.": 2754, "eating?": 2755, "economic": 2756, "edison": 2757, "educated": 2758, "egg.": 2759, "eighth": 2760, "elected": 2761, "elephant": 2762, "elephants.": 2763, "elevator?": 2764, "eleven.": 2765, "else,": 2766, "embarrass": 2767, "embarrassed.": 2768, "employs": 2769, "end.": 2770, "enemies?": 2771, "energy": 2772, "entered": 2773, "entire": 2774, "entirely": 2775, "envelope.": 2776, "escape": 2777, "europe?": 2778, "event": 2779, "evidence.": 2780, "exam": 2781, "examined": 2782, "excellent.": 2783, "excitement.": 2784, "executed": 2785, "exercise": 2786, "exist.": 2787, "expectations": 2788, "experiences": 2789, "experiment": 2790, "expert.": 2791, "explained": 2792, "extra": 2793, "facebook?": 2794, "fail.": 2795, "failed": 2796, "falling": 2797, "familiar.": 2798, "family?": 2799, "famous?": 2800, "fan": 2801, "fantastic": 2802, "fasting.": 2803, "fear": 2804, "fed": 2805, "feel.": 2806, "feelings.": 2807, "fever.": 2808, "fifteen": 2809, "file?": 2810, "finally,": 2811, "financially": 2812, "fire!": 2813, "flat.": 2814, "flight": 2815, "flooded.": 2816, "flour": 2817, "flu.": 2818, "flute.": 2819, "folding": 2820, "fool": 2821, "fooling": 2822, "foolish": 2823, "forbidden": 2824, "fork": 2825, "forty": 2826, "found.": 2827, "fountain": 2828, "france.": 2829, "frequently": 2830, "fresh": 2831, "fridge": 2832, "fridge.": 2833, "fried": 2834, "friend's": 2835, "friend,": 2836, "friendly": 2837, "friends?": 2838, "friendship": 2839, "front.": 2840, "fruit": 2841, "fun?": 2842, "funny": 2843, "furniture.": 2844, "future,": 2845, "gallery?": 2846, "garbage": 2847, "garden?": 2848, "gas.": 2849, "gases": 2850, "gate": 2851, "gate.": 2852, "generous": 2853, "geneva": 2854, "geography": 2855, "german": 2856, "get.": 2857, "ghost.": 2858, "ghosts": 2859, "gift.": 2860, "gladly": 2861, "glass.": 2862, "golf": 2863, "golf.": 2864, "gone.": 2865, "goodnight.": 2866, "got.": 2867, "grabbed": 2868, "grape": 2869, "grass": 2870, "grateful": 2871, "great!": 2872, "great.": 2873, "greece.": 2874, "greeted": 2875, "group": 2876, "guards": 2877, "guide": 2878, "guitarist,": 2879, "gun": 2880, "gun.": 2881, "guy": 2882, "guy.": 2883, "hadn't": 2884, "handsome.": 2885, "happen?": 2886, "happening?": 2887, "happens": 2888, "happens.": 2889, "happiness.": 2890, "happy,": 2891, "hat?": 2892, "haunted.": 2893, "headed?": 2894, "heading?": 2895, "hearing": 2896, "height": 2897, "hello": 2898, "help,": 2899, "her?": 2900, "herself": 2901, "hi!": 2902, "hi,": 2903, "hi.": 2904, "hiding?": 2905, "high.": 2906, "highway.": 2907, "hill.": 2908, "his.": 2909, "hokkaido.": 2910, "holiday": 2911, "holiday?": 2912, "homesick.": 2913, "homework?": 2914, "honestly": 2915, "honey.": 2916, "horse.": 2917, "hospital?": 2918, "houses.": 2919, "however,": 2920, "hug.": 2921, "hugged.": 2922, "humiliate": 2923, "humiliated.": 2924, "hunger.": 2925, "hungry!": 2926, "hunting.": 2927, "hurt?": 2928, "hurts": 2929, "hydrant.": 2930, "idea,": 2931, "ignore": 2932, "illegal.": 2933, "illness.": 2934, "import": 2935, "importance.": 2936, "imported": 2937, "impressed": 2938, "improving": 2939, "inches": 2940, "independence.": 2941, "india.": 2942, "indonesia.": 2943, "indonesian": 2944, "infectious": 2945, "ink": 2946, "insects.": 2947, "inside": 2948, "instantly.": 2949, "insurance": 2950, "insurance?": 2951, "intelligent": 2952, "interested.": 2953, "interesting?": 2954, "interpreted": 2955, "interrupted": 2956, "invitation": 2957, "involved.": 2958, "iron.": 2959, "ironed": 2960, "is,": 2961, "is?": 2962, "island.": 2963, "isn't.": 2964, "itself.": 2965, "jacket?": 2966, "jackson.": 2967, "jail.": 2968, "jam,": 2969, "january.": 2970, "japanese?": 2971, "jeans": 2972, "jellyfish.": 2973, "jewelry": 2974, "jogging": 2975, "john's": 2976, "jokes": 2977, "journalist.": 2978, "jumped": 2979, "june": 2980, "jungle.": 2981, "key?": 2982, "kiss.": 2983, "kites.": 2984, "kitten": 2985, "knees.": 2986, "knife?": 2987, "kyoto.": 2988, "lack": 2989, "laid": 2990, "land": 2991, "land.": 2992, "landed": 2993, "lasagna.": 2994, "last.": 2995, "lately.": 2996, "laughing.": 2997, "laughing?": 2998, "laundry": 2999, "law": 3000, "law.": 3001, "lawyer": 3002, "lazy": 3003, "leads": 3004, "leap.": 3005, "leaving.": 3006, "leg.": 3007, "legs": 3008, "lending": 3009, "leopard": 3010, "letter?": 3011, "library": 3012, "library?": 3013, "license": 3014, "license.": 3015, "license?": 3016, "lies.": 3017, "life?": 3018, "limits": 3019, "lining.": 3020, "lion": 3021, "list?": 3022, "listened": 3023, "listening.": 3024, "listens": 3025, "little?": 3026, "lives?": 3027, "loan.": 3028, "locker.": 3029, "longest": 3030, "look,": 3031, "lose.": 3032, "lot?": 3033, "loud": 3034, "loud.": 3035, "lowered": 3036, "lucky,": 3037, "lucky.": 3038, "luggage": 3039, "lunch?": 3040, "lung": 3041, "luxury.": 3042, "magazine": 3043, "make?": 3044, "map.": 3045, "map?": 3046, "marketing": 3047, "marry": 3048, "mars.": 3049, "mask": 3050, "mat.": 3051, "math": 3052, "matter?": 3053, "may.": 3054, "mean.": 3055, "meaning": 3056, "means": 3057, "means.": 3058, "meat,": 3059, "medicine.": 3060, "meetings": 3061, "men.": 3062, "mere": 3063, "merry": 3064, "mess.": 3065, "message": 3066, "messing": 3067, "methods": 3068, "mexican": 3069, "mike.": 3070, "miles": 3071, "milk?": 3072, "miller": 3073, "million.": 3074, "mine?": 3075, "minor.": 3076, "minute": 3077, "mistakenly": 3078, "mistakes": 3079, "mixture": 3080, "modern.": 3081, "moment?": 3082, "mona": 3083, "mondays.": 3084, "monkey": 3085, "monkeys": 3086, "monotonous": 3087, "month?": 3088, "morning?": 3089, "mosquito": 3090, "mosquitoes": 3091, "mother's": 3092, "mountain.": 3093, "mouth.": 3094, "movies?": 3095, "moving": 3096, "much,": 3097, "murdered": 3098, "murderer.": 3099, "musical": 3100, "mustn't": 3101, "myself": 3102, "nail": 3103, "nails.": 3104, "named": 3105, "native": 3106, "nature.": 3107, "nearby.": 3108, "necessary": 3109, "negative.": 3110, "new.": 3111, "newest": 3112, "newspaper": 3113, "next-door": 3114, "next.": 3115, "nice.": 3116, "night's": 3117, "nile": 3118, "nonsense.": 3119, "north": 3120, "north.": 3121, "not?": 3122, "notebook": 3123, "notice": 3124, "novel?": 3125, "november": 3126, "numb.": 3127, "nurse.": 3128, "o'clock": 3129, "obsessed": 3130, "obviously": 3131, "odd": 3132, "of.": 3133, "offer": 3134, "often?": 3135, "oh,": 3136, "oil": 3137, "ok,": 3138, "okay.": 3139, "okay?": 3140, "one?": 3141, "ones.": 3142, "opens": 3143, "oranges": 3144, "other?": 3145, "otherwise.": 3146, "ought": 3147, "outside": 3148, "outside?": 3149, "oxford": 3150, "p.m.": 3151, "pacific.": 3152, "pack": 3153, "page": 3154, "pagodas": 3155, "paid.": 3156, "painting?": 3157, "pair": 3158, "pants.": 3159, "parallel": 3160, "parents?": 3161, "paris": 3162, "paris.": 3163, "parked": 3164, "parking": 3165, "particular": 3166, "parties": 3167, "party": 3168, "passport.": 3169, "past.": 3170, "pay.": 3171, "payday.": 3172, "pays": 3173, "peace.": 3174, "peach": 3175, "peaches": 