{"<pad>": 0, "<bos>": 1, "<eos>": 2, "<unk>": 3, "aku": 4, "tom": 5, "tidak": 6, "yang": 7, "di": 8, "kamu": 9, "saya": 10, "dia": 11, "itu": 12, "apa": 13, "ini": 14, "akan": 15, "ada": 16, "bisa": 17, "dengan": 18, "ke": 19, "untuk": 20, "apakah": 21, "kau": 22, "ingin": 23, "kita": 24, "tahu": 25, "adalah": 26, "kami": 27, "sudah": 28, "suka": 29, "dan": 30, "harus": 31, "pergi": 32, "ini.": 33, "sedang": 34, "itu.": 35, "lebih": 36, "dari": 37, "sangat": 38, "punya": 39, "orang": 40, "anda": 41, "mereka": 42, "tom.": 43, "makan": 44, "mary": 45, "pada": 46, "dalam": 47, "pernah": 48, "jangan": 49, "banyak": 50, "melakukan": 51, "hari": 52, "seorang": 53, "mary.": 54, "bahasa": 55, "semua": 56, "telah": 57, "masih": 58, "melihat": 59, "bukan": 60, "mau": 61, "mana": 62, "belum": 63, "hal": 64, "siapa": 65, "tolong": 66, "kalau": 67, "tiga": 68, "ini?": 69, "berapa": 70, "sebuah": 71, "rumah": 72, "buku": 73, "memiliki": 74, "lagi.": 75, "bahwa": 76, "membeli": 77, "seperti": 78, "bagaimana": 79, "tinggal": 80, "sini.": 81, "terlalu": 82, "perlu": 83, "bermain": 84, "hanya": 85, "menjadi": 86, "kenapa": 87, "itu?": 88, "saja": 89, "satu": 90, "kalian": 91, "mungkin": 92, "tahun": 93, "selalu": 94, "anak": 95, "tentang": 96, "terlihat": 97, "berbicara": 98, "ia": 99, "mari": 100, "saat": 101, "saya.": 102, "mulai": 103, "kapan": 104, "belajar": 105, "jam": 106, "pikir": 107, "setiap": 108, "bertemu": 109, "daripada": 110, "merasa": 111, "mana?": 112, "waktu": 113, "dapat": 114, "selama": 115, "atas": 116, "datang": 117, "membaca": 118, "menunggu": 119, "sesuatu": 120, "sini": 121, "apa?": 122, "minum": 123, "tom?": 124, "beberapa": 125, "bilang": 126, "jika": 127, "lakukan": 128, "sampai": 129, "dua": 130, "juga": 131, "benar-benar": 132, "boleh": 133, "karena": 134, "mengapa": 135, "anda.": 136, "lagi": 137, "baik": 138, "benar.": 139, "bisakah": 140, "sendiri.": 141, "berkata": 142, "membuat": 143, "mobil": 144, "sekarang": 145, "baru": 146, "bekerja": 147, "kepada": 148, "pergi.": 149, "kasih": 150, "pukul": 151, "sama": 152, "menemukan": 153, "prancis.": 154, "tahun.": 155, "seharusnya": 156, "terima": 157, "yakin": 158, "baik.": 159, "lama": 160, "salah": 161, "tak": 162, "ketika": 163, "rumah.": 164, "sering": 165, "berada": 166, "boston.": 167, "mobil.": 168, "senang": 169, "tidur": 170, "hampir": 171, "hari.": 172, "kami.": 173, "membantu": 174, "mencoba": 175, "kali": 176, "uang": 177, "apa-apa.": 178, "memberi": 179, "ruangan": 180, "tempat": 181, "berhenti": 182, "lalu.": 183, "percaya": 184, "sekali": 185, "sekali.": 186, "atau": 187, "cara": 188, "harap": 189, "kita.": 190, "lupa": 191, "pekerjaan": 192, "salah.": 193, "terjadi": 194, "tetapi": 195, "besok.": 196, "duduk": 197, "kamar": 198, "kembali": 199, "kota": 200, "kucing": 201, "paling": 202, "sebelum": 203, "seekor": 204, "gunung": 205, "malam": 206, "melakukannya.": 207, "mengambil": 208, "mengatakan": 209, "menulis": 210, "sekarang.": 211, "aku.": 212, "musim": 213, "sakit.": 214, "sedikit": 215, "sepertinya": 216, "tua": 217, "cukup": 218, "datang.": 219, "dunia.": 220, "katakan": 221, "kemarin.": 222, "padamu.": 223, "pulang": 224, "saja.": 225, "semuanya": 226, "baru.": 227, "hidup": 228, "makanan": 229, "masalah": 230, "mencari": 231, "menggunakan": 232, "pun": 233, "sekolah": 234, "siapa?": 235, "sini?": 236, "uang.": 237, "banyak.": 238, "besar.": 239, "bulan": 240, "butuh": 241, "nama": 242, "sana.": 243, "setelah": 244, "waktu.": 245, "anjing": 246, "depan": 247, "kereta": 248, "mati.": 249, "meninggal": 250, "merah.": 251, "rasa": 252, "terjadi.": 253, "ulang": 254, "anda?": 255, "diri.": 256, "kan?": 257, "melakukannya": 258, "minggu": 259, "oleh": 260, "sekolah.": 261, "tidur.": 262, "bawah": 263, "berikan": 264, "bersama": 265, "bolehkah": 266, "inggris": 267, "membutuhkan": 268, "mendengar": 269, "menyukai": 270, "sakit": 271, "tangan": 272, "tanpa": 273, "jalan": 274, "jauh": 275, "keluar": 276, "memakai": 277, "pintu": 278, "segera": 279, "takut": 280, "turun": 281, "besok": 282, "jepang": 283, "kemarin": 284, "masuk": 285, "menangis.": 286, "menonton": 287, "panas": 288, "puluh": 289, "sana": 290, "air": 291, "ayah": 292, "biasanya": 293, "boston": 294, "denganmu.": 295, "memakan": 296, "merokok.": 297, "tadi": 298, "tapi": 299, "teman": 300, "bagus.": 301, "baik-baik": 302, "begitu": 303, "berpikir": 304, "besar": 305, "enam": 306, "kehilangan": 307, "luar": 308, "meminta": 309, "mengetahui": 310, "selamat": 311, "seseorang": 312, "surat": 313, "tinggi": 314, "anak-anak": 315, "berapa?": 316, "bersalah.": 317, "ingat": 318, "kucing.": 319, "lain.": 320, "lalu": 321, "lapar.": 322, "pagi": 323, "para": 324, "pasti": 325, "pun.": 326, "tepat": 327, "toko": 328, "biarkan": 329, "dingin.": 330, "film": 331, "kembali.": 332, "meja.": 333, "menerima": 334, "menyelesaikan": 335, "orang-orang": 336, "padaku.": 337, "satu-satunya": 338, "sebaiknya": 339, "silakan": 340, "terus": 341, "ya?": 342, "air.": 343, "apel.": 344, "buku.": 345, "hingga": 346, "laki-laki": 347, "milik": 348, "pria": 349, "sesuatu.": 350, "tiba": 351, "ayahku": 352, "benci": 353, "berbahasa": 354, "berbohong.": 355, "bercanda.": 356, "cinta": 357, "dokter.": 358, "jalan.": 359, "jatuh": 360, "kata": 361, "membuatku": 362, "mendengarkan": 363, "pagi.": 364, "pergi?": 365, "sepeda": 366, "sepuluh": 367, "sulit": 368, "terakhir": 369, "terlambat": 370, "tetap": 371, "ayo": 372, "bahagia.": 373, "berjalan": 374, "cantik.": 375, "ibu": 376, "ibuku": 377, "jepang.": 378, "kamu.": 379, "kecil.": 380, "kotak": 381, "lihat": 382, "makan.": 383, "malam.": 384, "membuka": 385, "membunuh": 386, "mengenakan": 387, "meninggalkan": 388, "mereka.": 389, "padanya.": 390, "panas.": 391, "perempuan": 392, "sekitar": 393, "siswa": 394, "berwarna": 395, "cukup.": 396, "dulu": 397, "gila.": 398, "guru": 399, "jadi": 400, "kecelakaan": 401, "lama.": 402, "menghabiskan": 403, "muda.": 404, "musik": 405, "pulang.": 406, "rumahku": 407, "secara": 408, "sepanjang": 409, "sibuk": 410, "sibuk.": 411, "tom,": 412, "adik": 413, "agak": 414, "apa-apa": 415, "apapun": 416, "bagi": 417, "bekerja.": 418, "berdua": 419, "berenang": 420, "bertanya": 421, "berusaha": 422, "buka": 423, "dekat": 424, "diri": 425, "mendapatkan": 426, "prancis": 427, "sama.": 428, "siang": 429, "stasiun": 430, "terbiasa": 431, "tertarik": 432, "tutup": 433, "australia": 434, "bodoh.": 435, "cepat.": 436, "depan.": 437, "dia.": 438, "harga": 439, "itulah": 440, "kira": 441, "kopi.": 442, "lahir": 443, "maaf": 444, "maaf,": 445, "mampu": 446, "memutuskan": 447, "naik": 448, "negara": 449, "penting.": 450, "pertanyaan": 451, "aneh.": 452, "australia.": 453, "bahkan": 454, "berlari": 455, "dunia": 456, "gadis": 457, "hujan": 458, "kecil": 459, "kerja": 460, "lagi?": 461, "lakukan.": 462, "lakukan?": 463, "lantai": 464, "mengajar": 465, "mengunjungi": 466, "menjual": 467, "namanya.": 468, "oktober.": 469, "sebelah": 470, "setuju.": 471, "tersebut": 472, "tertawa.": 473, "amerika": 474, "bangun": 475, "berangkat": 476, "bicara": 477, "cepat": 478, "cuma": 479, "enak.": 480, "istri": 481, "katakan.": 482, "kedua": 483, "keras.": 484, "kosong.": 485, "lain": 486, "meja": 487, "memang": 488, "membantu.": 489, "menuju": 490, "minta": 491, "nasi": 492, "sebentar.": 493, "sejak": 494, "sepatu": 495, "tahan": 496, "tunggu": 497, "warna": 498, "baca": 499, "berbicara.": 500, "beri": 501, "berteriak.": 502, "buah": 503, "bukan?": 504, "bukanlah": 505, "bunuh": 506, "burung": 507, "datang?": 508, "dokter": 509, "ekor": 510, "es": 511, "itu,": 512, "jam.": 513, "juga.": 514, "kebingungan.": 515, "ketimbang": 516, "lagu": 517, "lima": 518, "marah.": 519, "masalah.": 520, "melihatnya.": 521, "memberitahu": 522, "memberitahuku": 523, "menikah": 524, "menurutmu": 525, "menutup": 526, "menyadari": 527, "nyalakan": 528, "pertama": 529, "polisi": 530, "rapat": 531, "saudara": 532, "selesai": 533, "sempurna.": 534, "sendirian.": 535, "sepak": 536, "sesuatu?": 537, "soal": 538, "tahu.": 539, "tersebut.": 540, "tinggal.": 541, "airnya": 542, "akhirnya": 543, "anggur": 544, "anjing.": 545, "apel": 546, "basah.": 547, "belajar.": 548, "belas": 549, "berenang.": 550, "berencana": 551, "berubah": 552, "bukankah": 553, "bunga": 554, "darah": 555, "guru.": 556, "hujan.": 557, "hujannya": 558, "ide": 559, "keras": 560, "kesalahan": 561, "kurang": 562, "luar.": 563, "malam?": 564, "mati": 565, "membawa": 566, "membuatmu": 567, "menarik": 568, "menarik.": 569, "mengikuti": 570, "menit": 571, "menunjukkan": 572, "menyeberang": 573, "menyukainya.": 574, "merokok": 575, "mudah": 576, "padaku": 577, "putih.": 578, "saling": 579, "sebagai": 580, "sebelumnya.": 581, "seberapa": 582, "senin.": 583, "terbuat": 584, "terkenal.": 585, "tersenyum.": 586, "anggur.": 587, "awal.": 588, "bangunan": 589, "berat": 590, "berdiri": 591, "berhasil.": 592, "biru.": 593, "duduk.": 594, "gelap.": 595, "hidup.": 596, "ikan.": 597, "indah.": 598, "kamera": 599, "kehabisan": 600, "kelas": 601, "kopi": 602, "kota.": 603, "lupakan": 604, "mahal.": 605, "mau.": 606, "memainkan": 607, "membaca.": 608, "membayar": 609, "mempercayai": 610, "mempunyai": 611, "menangis": 612, "mengenal": 613, "mengerjakan": 614, "mengerti": 615, "mengerti.": 616, "mengingat": 617, "menyenangkan.": 618, "musik.": 619, "nanti.": 620, "peduli": 621, "penting": 622, "pesta": 623, "pohon": 624, "pulau": 625, "rahasia.": 626, "salju.": 627, "sebenarnya.": 628, "semakin": 629, "siang.": 630, "tangan.": 631, "tau": 632, "tenis": 633, "terbaik": 634, "terlambat.": 635, "tidak.": 636, "waktunya": 637, "wanita": 638, "agar": 639, "ambil": 640, "bagus": 641, "bantuan.": 642, "berbohong": 643, "berharap": 644, "berhenti.": 645, "bola": 646, "buruk.": 647, "capek.": 648, "coba": 649, "daging": 650, "delapan": 651, "denganku.": 652, "dengannya": 653, "dengannya.": 654, "dirinya": 655, "hangat.": 656, "ibumu": 657, "ikan": 658, "inggris.": 659, "ini,": 660, "jawaban": 661, "kanada.": 662, "kantor": 663, "kartu": 664, "keadaan": 665, "kemacetan": 666, "keretanya": 667, "ketinggalan": 668, "lelah": 669, "lihat.": 670, "makan?": 671, "masa": 672, "matematika.": 673, "maukah": 674, "melihatnya": 675, "mematikan": 676, "memberikan": 677, "membersihkan": 678, "memilih": 679, "mendapat": 680, "mengangkat": 681, "menginginkan": 682, "mengira": 683, "menolak": 684, "mobilnya.": 685, "negeri?": 686, "nomor": 687, "orang.": 688, "pemain": 689, "penasaran": 690, "pernahkah": 691, "rumah?": 692, "samudra": 693, "sehat.": 694, "sendiri": 695, "susu": 696, "taman.": 697, "tanggal": 698, "televisi.": 699, "tenis.": 700, "terhadap": 701, "terjadi?": 702, "tinggalkan": 703, "20": 704, "adikku.": 705, "alasan": 706, "ayahnya.": 707, "bandara.": 708, "beli": 709, "benar?": 710, "berangkat.": 711, "berasal": 712, "berat.": 713, "bir": 714, "cerita": 715, "cuaca": 716, "digunakan": 717, "dimulai": 718, "dolar.": 719, "gigi.": 720, "harusnya": 721, "hotel": 722, "ibunya": 723, "itu!": 724, "jarang": 725, "kecewa.": 726, "kecuali": 727, "keluarga": 728, "kemungkinan": 729, "kepadamu.": 730, "keputusan": 731, "makanan.": 732, "mandi.": 733, "manusia": 734, "marah": 735, "mata": 736, "melewati": 737, "memahami": 738, "meminjam": 739, "menang.": 740, "mencuci": 741, "menit.": 742, "menjawab": 743, "menyebabkan": 744, "menyerah.": 745, "murah.": 746, "pakai": 747, "pakaian": 748, "pindah": 749, "rumahku.": 750, "salju": 751, "saya?": 752, "semua.": 753, "semuanya.": 754, "senang.": 755, "setuju": 756, "stasiun.": 757, "suara": 758, "sulit.": 759, "sungai": 760, "takut.": 761, "tertinggi": 762, "akhir": 763, "anak.": 764, "apa.": 765, "api.": 766, "ayahnya": 767, "bagian": 768, "bendera": 769, "berbeda.": 770, "berjanji": 771, "bersenang-senang.": 772, "berubah.": 773, "bintang": 774, "bisa.": 775, "buku-buku": 776, "bulan.": 777, "buruk": 778, "danau": 779, "dariku.": 780, "dulu.": 781, "dulunya": 782, "favoritmu?": 783, "ikut": 784, "jawab": 785, "kali.": 786, "keluarganya.": 787, "kemarin?": 788, "kertas": 789, "ketahui.": 790, "ketakutan.": 791, "ku": 792, "lampunya.": 793, "lantai.": 794, "matikan": 795, "mawar": 796, "melihatmu": 797, "membicarakan": 798, "memerlukan": 799, "memperbaiki": 800, "menelepon": 801, "mengubah": 802, "mengucapkan": 803, "menyarankan": 804, "merupakan": 805, "minggu.": 806, "mirip": 807, "muda": 808, "mudah.": 809, "murah": 810, "novel": 811, "pacar.": 812, "panjang.": 813, "per": 814, "pesawat": 815, "pikirkan.": 816, "pintunya": 817, "pintunya.": 818, "pohon.": 819, "potong": 820, "prancis?": 821, "putih": 822, "rambut": 823, "rasanya": 824, "rencana": 825, "roti.": 826, "rusak.": 827, "sebentar": 828, "sekarang?": 829, "sepenuhnya": 830, "setengah": 831, "siap.": 832, "teh": 833, "teman.": 834, "temanku.": 835, "tim": 836, "tua.": 837, "tv.": 838, "untukmu.": 839, "akal.": 840, "akhir-akhir": 841, "ambilkan": 842, "arah": 843, "ayahku.": 844, "bea": 845, "belok": 846, "berani": 847, "berbuat": 848, "berenang?": 849, "berhasil": 850, "bertahan": 851, "berterima": 852, "berusia": 853, "buat": 854, "caranya": 855, "dapur.": 856, "dengar": 857, "dicuri.": 858, "dingin": 859, "everest": 860, "gitar.": 861, "hadiah": 862, "harganya": 863, "harganya?": 864, "hitam": 865, "inginkan.": 866, "jenis": 867, "jus": 868, "kakak": 869, "kakakku.": 870, "kaki.": 871, "kami?": 872, "kamu?": 873, "katakan?": 874, "kelihatannya": 875, "kepadaku": 876, "konyol.": 877, "koran.": 878, "kuat": 879, "kuda": 880, "kunci": 881, "kursi": 882, "langit": 883, "lanjut": 884, "lepaskan": 885, "lulus": 886, "mabuk.": 887, "manakah": 888, "melalui": 889, "memesan": 890, "memikirkan": 891, "menanam": 892, "mencuri": 893, "mengendarai": 894, "menghubungi": 895, "menyembunyikan": 896, "milikku.": 897, "mobilku.": 898, "nasi.": 899, "paham.": 900, "peduli.": 901, "perempuan.": 902, "perjalanan": 903, "perusahaan": 904, "pinjam": 905, "pintar.": 906, "plastik.": 907, "ramah.": 908, "rapat.": 909, "rapatnya": 910, "sampai.": 911, "sarapan?": 912, "selesai.": 913, "seluruh": 914, "semalam.": 915, "sengaja": 916, "serius.": 917, "siap": 918, "siswa.": 919, "suatu": 920, "sungai.": 921, "sungguh": 922, "tadi.": 923, "tanda": 924, "telepon.": 925, "telur.": 926, "terbesar": 927, "terkadang": 928, "terkejut": 929, "terkejut.": 930, "terkena": 931, "terkenal": 932, "tiga.": 933, "tom-lah": 934, "tujuh": 935, "usia": 936, "30": 937, "akulah": 938, "anak-anak.": 939, "astronomi.": 940, "bangga": 941, "bangun.": 942, "bank.": 943, "bantuannya.": 944, "barang": 945, "bayi": 946, "berbahaya.": 947, "berjalan.": 948, "bernyanyi": 949, "bernyanyi.": 950, "bersembunyi": 951, "biasa.": 952, "bingung.": 953, "bola.": 954, "bosan.": 955, "bulu": 956, "bus": 957, "buta.": 958, "dalam.": 959, "dapatkah": 960, "dilarang": 961, "emas": 962, "enak": 963, "gagal.": 964, "gambar": 965, "gula.": 966, "hadir": 967, "hati": 968, "hilang.": 969, "hobiku": 970, "isi": 971, "jembatan": 972, "john.": 973, "kabar": 974, "kabar?": 975, "kalian.": 976, "kantor.": 977, "kehidupan": 978, "kelas.": 979, "kemana": 980, "kepadaku.": 981, "kesempatan": 982, "kue": 983, "laki-laki.": 984, "lancar.": 985, "langsung": 986, "lelah.": 987, "lepas": 988, "lintas.": 989, "lukisan": 990, "maaf.": 991, "mabuk": 992, "maka": 993, "malu.": 994, "masalahnya": 995, "masuk.": 996, "memasak.": 997, "memberikannya": 998, "membiarkan": 999, "membosankan.": 1000, "membuatnya": 1001, "memecahkan": 1002, "mencobanya.": 1003, "merasakan": 1004, "merawat": 1005, "mereka?": 1006, "merindukan": 1007, "mobilnya": 1008, "mulai.": 1009, "museum": 1010, "namanya": 1011, "negeri.": 1012, "pandai": 1013, "payung": 1014, "pekerjaannya.": 1015, "permainan": 1016, "pesawat.": 1017, "pilihan": 1018, "pingsan.": 1019, "pintu.": 1020, "radionya.": 1021, "raja": 1022, "rok": 1023, "saja?": 1024, "sarapan.": 1025, "sarung": 1026, "segalanya.": 1027, "sekali!": 1028, "seminggu.": 1029, "semoga": 1030, "siap?": 1031, "siapakah": 1032, "sudahkah": 1033, "suhu": 1034, "sukai?": 1035, "tambahkan": 1036, "tanah.": 1037, "tanganmu.": 1038, "tawaran": 1039, "telepon": 1040, "terakhir.": 1041, "terbang.": 1042, "terbuka.": 1043, "tidur?": 1044, "tiket": 1045, "tinggal?": 1046, "topi": 1047, "tuaku": 1048, "tulisan": 1049, "umur": 1050, "universitas": 1051, "yakin?": 1052, "\"aku": 1053, "10": 1054, "2:30.": 1055, "?": 1056, "ada.": 1057, "adakah": 1058, "adikku": 1059, "akibat": 1060, "aku?": 1061, "alamat": 1062, "alergi": 1063, "amerika.": 1064, "anggota": 1065, "angkat": 1066, "apapun.": 1067, "australia?": 1068, "awal": 1069, "badan.": 1070, "baju": 1071, "bawakan": 1072, "benar": 1073, "berakhir.": 1074, "berita": 1075, "beritahu": 1076, "berlari.": 1077, "berniat": 1078, "bersama.": 1079, "bersih": 1080, "bertanggung": 1081, "botol": 1082, "bubur.": 1083, "bumi": 1084, "cantik": 1085, "catur.": 1086, "cinta.": 1087, "daftar": 1088, "dengarkan": 1089, "dibaca.": 1090, "dikatakan": 1091, "dilakukan": 1092, "dimana": 1093, "diminum.": 1094, "dinding.": 1095, "dipercaya.": 1096, "dirimu": 1097, "ditemukan": 1098, "empat": 1099, "eropa": 1100, "formulir": 1101, "gedung": 1102, "hidupku.": 1103, "hitam.": 1104, "hujan,": 1105, "inggris?": 1106, "inginkan?": 1107, "inilah": 1108, "jendela": 1109, "jepang?": 1110, "kabarmu?": 1111, "kaca": 1112, "kadang-kadang": 1113, "kasih.": 1114, "kaus": 1115, "kebanyakan": 1116, "keberatan": 1117, "keju": 1118, "kelelahan.": 1119, "kenal": 1120, "kepala": 1121, "kepala.": 1122, "kesehatan": 1123, "khawatir.": 1124, "krim.": 1125, "kuat.": 1126, "kuncinya": 1127, "kurasa": 1128, "kursi.": 1129, "laba-laba.": 1130, "lain?": 1131, "lumayan": 1132, "mahal": 1133, "mahasiswa.": 1134, "mainan.": 1135, "mana.": 1136, "matahari": 1137, "matamu.": 1138, "matanya": 1139, "matematika": 1140, "melakukannya?": 1141, "melarikan": 1142, "memancing.": 1143, "memasak": 1144, "memasuki": 1145, "mematuhi": 1146, "membantuku.": 1147, "membantumu": 1148, "membelikan": 1149, "memberitahumu": 1150, "memotong": 1151, "memulai": 1152, "menabrak": 1153, "menanyakan": 1154, "menari": 1155, "mencintai": 1156, "mencium": 1157, "mencukur": 1158, "mendaki": 1159, "menelepon.": 1160, "menembak": 1161, "mengakui": 1162, "mengalami": 1163, "menghentikan": 1164, "mengundang": 1165, "menikahi": 1166, "meninggal.": 1167, "menjelaskan": 1168, "menunggu.": 1169, "menurutku": 1170, "menyalahkan": 1171, "merah": 1172, "mesin": 1173, "muak": 1174, "namaku": 1175, "nampak": 1176, "negeri": 1177, "normal.": 1178, "novel.": 1179, "olahraga": 1180, "pabrik": 1181, "pacar": 1182, "pacarku.": 1183, "padaku?": 1184, "padanya": 1185, "pantai.": 1186, "pekerja": 1187, "pelajaran": 1188, "pendapat": 1189, "penjara.": 1190, "pensil": 1191, "perlihatkan": 1192, "permisi,": 1193, "petugas": 1194, "pisau": 1195, "planet": 1196, "polisi.": 1197, "pulang?": 1198, "rindu": 1199, "ruang": 1200, "rumahnya": 1201, "sakit?": 1202, "sebenarnya": 1203, "sedih.": 1204, "sedikit.": 1205, "seharian.": 1206, "sejarah.": 1207, "sejauh": 1208, "semangka.": 1209, "sembilan.": 1210, "seni": 1211, "sepeda.": 1212, "siapapun": 1213, "sini,": 1214, "situasi": 1215, "sofa.": 1216, "stasiunnya": 1217, "suka.": 1218, "susu.": 1219, "tahu,": 1220, "tahu?": 1221, "tahunku.": 1222, "tahunnya.": 1223, "tampak": 1224, "tanganmu": 1225, "tas": 1226, "tekan": 1227, "terasa": 1228, "terdekat?": 1229, "terkunci.": 1230, "terletak": 1231, "terluka.": 1232, "tertarik.": 1233, "tertidur": 1234, "tiap": 1235, "tiba.": 1236, "tidak,": 1237, "tokyo": 1238, "tv": 1239, "ujian.": 1240, "utama": 1241, "18": 1242, "2013.": 1243, "3": 1244, "aman": 1245, "anaknya.": 1246, "antara": 1247, "apa-apa?": 1248, "asal": 1249, "asing": 1250, "atas.": 1251, "aturan": 1252, "bagiku.": 1253, "bagus!": 1254, "bahaya.": 1255, "balik": 1256, "banget.": 1257, "bank": 1258, "bantuan": 1259, "bantuanmu.": 1260, "barunya": 1261, "batu": 1262, "bebas": 1263, "begitu?": 1264, "beli?": 1265, "berarti": 1266, "berbeda": 1267, "bergurau.": 1268, "bersamanya.": 1269, "bersiap": 1270, "berteman": 1271, "berumur": 1272, "biaya": 1273, "binatang": 1274, "bintang.": 1275, "bohong.": 1276, "boneka": 1277, "bosnya.": 1278, "boston?": 1279, "bukannya": 1280, "buta": 1281, "butuhkan.": 1282, "cina.": 1283, "cocok": 1284, "cokelat.": 1285, "cuacanya": 1286, "cukai": 1287, "daging.": 1288, "danau.": 1289, "denganku?": 1290, "denganmu": 1291, "denganmu?": 1292, "diadakan": 1293, "diatas": 1294, "dibandingkan": 1295, "dilakukan.": 1296, "dimakan": 1297, "dimakan.": 1298, "diperbaiki.": 1299, "dirinya.": 1300, "disebut": 1301, "ditutup": 1302, "duduklah.": 1303, "eropa.": 1304, "foto": 1305, "gajah": 1306, "garam": 1307, "gemuk.": 1308, "gugup.": 1309, "halo,": 1310, "hamil.": 1311, "hati-hati.": 1312, "hewan": 1313, "hewan.": 1314, "hijau.": 1315, "hutan.": 1316, "indah": 1317, "informasi": 1318, "istriku": 1319, "istrimu": 1320, "istrinya.": 1321, "jackson": 1322, "jelas.": 1323, "jerman.": 1324, "jeruk": 1325, "jumlah": 1326, "juta": 1327, "kacamata": 1328, "kakek": 1329, "kakiku": 1330, "kalimat": 1331, "kamarku.": 1332, "kamarnya.": 1333, "kamus": 1334, "kanada?": 1335, "kanan.": 1336, "kaya.": 1337, "kebun": 1338, "kedengarannya": 1339, "kejadian": 1340, "kelihatan": 1341, "kemacetan.": 1342, "kembalikan": 1343, "kenal.": 1344, "kertas.": 1345, "kesalahan.": 1346, "kesukaanmu?": 1347, "kolam": 1348, "komputerku.": 1349, "kotor.": 1350, "kulakukan": 1351, "kulitnya": 1352, "kupikir": 1353, "lahir.": 1354, "lapar?": 1355, "layak": 1356, "lengan": 1357, "lewat": 1358, "lintas": 1359, "lipat": 1360, "lubang": 1361, "lupa.": 1362, "maafkan": 1363, "mainan": 1364, "makasih": 1365, "mana-mana.": 1366, "manusia.": 1367, "marah,": 1368, "mary?": 1369, "masakan": 1370, "meletakkan": 1371, "melindungi": 1372, "memaafkan": 1373, "memaafkannya.": 1374, "memberimu": 1375, "membuang-buang": 1376, "membunuhku.": 1377, "membutuhkannya.": 1378, "memeluk": 1379, "mempelajari": 1380, "memperhatikan": 1381, "menangkap": 1382, "menaruh": 1383, "mencurigakan.": 1384, "mendorong": 1385, "menduga": 1386, "mengatasi": 1387, "mengatur": 1388, "mengecewakanku.": 1389, "mengeluh": 1390, "mengembalikan": 1391, "mengemudi.": 1392, "mengenalnya.": 1393, "mengetuk": 1394, "menggambar": 1395, "menghadiri": 1396, "menghemat": 1397, "menghilang": 1398, "menginap": 1399, "mengirimkan": 1400, "mengkhawatirkan": 1401, "meninggalkanmu.": 1402, "menipu": 1403, "menjatuhkan": 1404, "menjawab.": 1405, "menolong": 1406, "mentah.": 1407, "menurunkan": 1408, "menyangka": 1409, "menyanyikan": 1410, "menyelamatkan": 1411, "menyentuh": 1412, "menyiapkan": 1413, "meskipun": 1414, "minum.": 1415, "minum?": 1416, "minuman": 1417, "mobilku": 1418, "murid": 1419, "new": 1420, "nggak": 1421, "nikmati": 1422, "pacarku,": 1423, "pacarnya": 1424, "pagi,": 1425, "pantai": 1426, "paspor": 1427, "pastikan": 1428, "pekan": 1429, "pekerjaan.": 1430, "pendek.": 1431, "penuh": 1432, "penuh.": 1433, "penyakit": 1434, "perangko.": 1435, "peraturan.": 1436, "pernikahan": 1437, "perut.": 1438, "pesta.": 1439, "piano": 1440, "piza": 1441, "program": 1442, "pulpen": 1443, "punya.": 1444, "radio": 1445, "radio.": 1446, "rasakan.": 1447, "restoran": 1448, "ribu": 1449, "roti": 1450, "rumahnya.": 1451, "sakitnya": 1452, "salahku.": 1453, "sampai-sampai": 1454, "sana?": 1455, "sangatlah": 1456, "saran": 1457, "sayang": 1458, "sayangnya,": 1459, "sebagian": 1460, "sebanyak": 1461, "sebelumnya?": 1462, "secepatnya.": 1463, "segelas": 1464, "sehari": 1465, "sehari.": 1466, "semalam": 1467, "seminggu": 1468, "senin": 1469, "sentuh": 1470, "sepuluh.": 1471, "serius": 1472, "surat.": 1473, "tajam.": 1474, "taksi": 1475, "taksi.": 1476, "taman": 1477, "tangannya": 1478, "tanyakan": 1479, "teh.": 1480, "telat": 1481, "televisi": 1482, "temanku": 1483, "tempurung": 1484, "tengah": 1485, "terbaik.": 1486, "terdapat": 1487, "terjebak": 1488, "terluka": 1489, "tertidur.": 1490, "tinggi.": 1491, "toilet.": 1492, "tombol": 1493, "tuaku.": 1494, "tujuh.": 1495, "tulis": 1496, "tunjukkan": 1497, "turun.": 1498, "udara": 1499, "ukuran": 1500, "umum.": 1501, "untukku.": 1502, "ya,": 1503, "yen.": 1504, "\"namaku": 1505, "2": 1506, "2.30.": 1507, "4": 1508, "5": 1509, "agresif.": 1510, "aktor": 1511, "akurat.": 1512, "anak-anaknya.": 1513, "andai": 1514, "angka": 1515, "apinya": 1516, "artinya": 1517, "asuransi": 1518, "aula.": 1519, "ayam.": 1520, "babi.": 1521, "baca.": 1522, "badan": 1523, "bahagia": 1524, "bahasa.": 1525, "baik,": 1526, "baik?": 1527, "bandara": 1528, "bantal": 1529, "barang-barang": 1530, "barunya.": 1531, "batu.": 1532, "bau": 1533, "bawah.": 1534, "begitu.": 1535, "bekerja?": 1536, "belakang": 1537, "bepergian": 1538, "berbelanja": 1539, "berfikir": 1540, "bergabung": 1541, "bergerak.": 1542, "berguna.": 1543, "berhati-hati.": 1544, "berisi": 1545, "berisik.": 1546, "beristirahat.": 1547, "beritahukan": 1548, "bermimpi": 1549, "bernama": 1550, "berpelukan.": 1551, "bersama-sama.": 1552, "berselancar.": 1553, "bertemu.": 1554, "bertengkar.": 1555, "berteriak": 1556, "beruntung.": 1557, "biasa": 1558, "bicara.": 1559, "bima": 1560, "binatang.": 1561, "bir.": 1562, "bom": 1563, "boneka.": 1564, "bonnya.": 1565, "budaya": 1566, "burung-burung": 1567, "bus.": 1568, "busnya?": 1569, "butuhkan?": 1570, "cari?": 1571, "catatan": 1572, "ceroboh.": 1573, "cincin": 1574, "cium": 1575, "cobalah": 1576, "cuci": 1577, "daftar.": 1578, "darimana": 1579, "darimu.": 1580, "darinya.": 1581, "datanglah": 1582, "delapan.": 1583, "demi": 1584, "desa": 1585, "dewasa.": 1586, "dialah": 1587, "diam.": 1588, "dibanding": 1589, "dibangun": 1590, "dibesarkan": 1591, "dibuat": 1592, "dibunuh": 1593, "digigit": 1594, "dihindari.": 1595, "diminum?": 1596, "dipelajari.": 1597, "diriku": 1598, "dokter?": 1599, "emas.": 1600, "es.": 1601, "filmnya": 1602, "gaji": 1603, "gak": 1604, "gelas": 1605, "gereja": 1606, "gimana": 1607, "golf": 1608, "gunakan": 1609, "gunanya": 1610, "habis.": 1611, "hadir.": 1612, "halaman": 1613, "hangat": 1614, "hati.": 1615, "hendak": 1616, "hentikan": 1617, "hidup?": 1618, "hitung": 1619, "hubungi": 1620, "ibunya.": 1621, "ilmu": 1622, "insinyur.": 1623, "jaga": 1624, "jago": 1625, "jasmu?": 1626, "jauh.": 1627, "jawaban.": 1628, "jebakan.": 1629, "jendela.": 1630, "jepang,": 1631, "jeruk.": 1632, "john": 1633, "jujur.": 1634, "kakinya.": 1635, "kalah.": 1636, "kalian?": 1637, "kamarku": 1638, "kamarmu": 1639, "kamu,": 1640, "kanker": 1641, "kaya": 1642, "kecilkan": 1643, "keduanya": 1644, "kegelapan.": 1645, "keju.": 1646, "keluar?": 1647, "keluargaku": 1648, "kemari.": 1649, "kembali?": 1650, "kepalanya": 1651, "kereta.": 1652, "kesalahannya.": 1653, "kesulitan": 1654, "kira-kira": 1655, "klasik.": 1656, "kocok": 1657, "koper": 1658, "kopinya": 1659, "kuharap": 1660, "kulakukan.": 1661, "kulkas.": 1662, "kulkasnya": 1663, "laba-laba": 1664, "laki-lakiku": 1665, "lalu-lintas.": 1666, "lama?": 1667, "lampu": 1668, "langit.": 1669, "langitnya": 1670, "lebih.": 1671, "lelucon": 1672, "lelucon.": 1673, "libur": 1674, "liburan": 1675, "lihatlah": 1676, "lucu.": 1677, "malas.": 1678, "malu": 1679, "mampir": 1680, "mandi": 1681, "mary,": 1682, "masalahnya.": 1683, "masuk?": 1684, "mata.": 1685, "maupun": 1686, "melakukannya,": 1687, "memancing": 1688, "memanfaatkan": 1689, "membantumu.": 1690, "memberiku": 1691, "memberitahukan": 1692, "memberitahuku.": 1693, "membujuk": 1694, "memelihara": 1695, "memenangkan": 1696, "memercayai": 1697, "memeriksa": 1698, "memintaku": 1699, "meminum": 1700, "menahannya": 1701, "menantikannya.": 1702, "menari.": 1703, "mencintainya.": 1704, "menciumnya.": 1705, "mencoba.": 1706, "mendengar.": 1707, "mendengarkan.": 1708, "mendengarnya.": 1709, "menderita": 1710, "menderita.": 1711, "mendidih": 1712, "menebak": 1713, "menemui": 1714, "menertawakan": 1715, "mengajak": 1716, "mengecat": 1717, "mengemudi": 1718, "mengemudikan": 1719, "mengerti?": 1720, "menghargai": 1721, "mengobrol": 1722, "mengumpulkan": 1723, "menikah.": 1724, "menikmati": 1725, "meningkat.": 1726, "menjaga": 1727, "menjalani": 1728, "menjelaskannya": 1729, "menolak.": 1730, "menunggumu": 1731, "menyalakan": 1732, "mi.": 1733, "minta.": 1734, "mobil?": 1735, "monyet": 1736, "motor.": 1737, "muncul": 1738, "mungkin.": 1739, "muntah.": 1740, "nyaman": 1741, "nyaman.": 1742, "oke": 1743, "padamu": 1744, "paham": 1745, "paman": 1746, "payung.": 1747, "pekerjaanmu.": 1748, "pekerjaannya": 1749, "pelajar": 1750, "pemandangan": 1751, "pembohong.": 1752, "penerbangan": 1753, "pengacara.": 1754, "pengemudi": 1755, "pensil.": 1756, "penyanyi": 1757, "perak.": 1758, "perancis.": 1759, "peraturan": 1760, "pergi,": 1761, "permisi.": 1762, "pernyataan": 1763, "perpustakaan.": 1764, "pertama.": 1765, "pesan": 1766, "petunjuk": 1767, "piano.": 1768, "piano?": 1769, "pilihan.": 1770, "pisang.": 1771, "pisau.": 1772, "ponsel": 1773, "produk": 1774, "pucat.": 1775, "puncak": 1776, "pusat": 1777, "ragu": 1778, "rambutmu.": 1779, "rasi": 1780, "ratus": 1781, "rumahmu": 1782, "rusa.": 1783, "saja,": 1784, "salah?": 1785, "sama-sama": 1786, "sambil": 1787, "sanggup": 1788, "satu.": 1789, "sebenarnya,": 1790, "secangkir": 1791, "sejam": 1792, "sejarah": 1793, "selain": 1794, "selesaikan": 1795, "semenjak": 1796, "sendirian": 1797, "seni.": 1798, "seorangpun": 1799, "sepeda?": 1800, "sepotong": 1801, "seratus": 1802, "serikat": 1803, "seringkali": 1804, "serius?": 1805, "sesuai": 1806, "setinggi": 1807, "siapa-siapa.": 1808, "siapa?\"": 1809, "sim": 1810, "sinar": 1811, "sopir": 1812, "sore.": 1813, "suami": 1814, "subuh.": 1815, "suka?": 1816, "sumber": 1817, "tahukah": 1818, "tanganku": 1819, "tangga.": 1820, "tanpamu.": 1821, "tata": 1822, "tekanan": 1823, "telur": 1824, "teman-temannya.": 1825, "tentu": 1826, "tepat.": 1827, "tepat?": 1828, "terbakar.": 1829, "terbunuh.": 1830, "terburuk": 1831, "terhindar": 1832, "terjebak.": 1833, "terjemahkan": 1834, "tersesat": 1835, "tertangkap": 1836, "tidakkah": 1837, "tidaklah": 1838, "tiri.": 1839, "tom.\"": 1840, "tombolnya.": 1841, "tuanya.": 1842, "tuhan": 1843, "ujian": 1844, "umumnya,": 1845, "usah": 1846, "usianya": 1847, "video.": 1848, "walaupun": 1849, "warnanya": 1850, "yakin.": 1851, "\"kata": 1852, "\"saya": 1853, "\"terima": 1854, "6": 1855, "acara": 1856, "afrika": 1857, "aktor.": 1858, "aku!": 1859, "alam": 1860, "alice": 1861, "aman.": 1862, "amerika?": 1863, "anak-anakku": 1864, "anak?": 1865, "anakku": 1866, "anaknya": 1867, "anda,": 1868, "angin": 1869, "anjingnya": 1870, "api": 1871, "apinya?": 1872, "arti": 1873, "asia.": 1874, "atlantik": 1875, "atm": 1876, "ayah.": 1877, "ayo!": 1878, "badai": 1879, "bagai": 1880, "bagiku": 1881, "bagus,": 1882, "bangun?": 1883, "bangunlah.": 1884, "banknya": 1885, "baru-baru": 1886, "baruku.": 1887, "bau.": 1888, "bayinya": 1889, "belakangan": 1890, "benarkah": 1891, "beneran?": 1892, "beranggapan": 1893, "berbagai": 1894, "berbohong,": 1895, "bercanda?": 1896, "berdering.": 1897, "berfungsi.": 1898, "bergantung": 1899, "bergegas.": 1900, "berguguran.": 1901, "bergumam.": 1902, "berharga": 1903, "berikutnya": 1904, "berikutnya.": 1905, "berkali-kali.": 1906, "berkelahi.": 1907, "berkonsultasi": 1908, "berlaku": 1909, "berlangsung": 1910, "berlatih": 1911, "bermaksud": 1912, "berpikiran": 1913, "berpura-pura": 1914, "bersama?": 1915, "bersamaku?": 1916, "bersekolah": 1917, "bersih.": 1918, "bertahun-tahun": 1919, "bertanya-tanya": 1920, "bertanya?": 1921, "bertengkar": 1922, "bertepuk": 1923, "berteriak,": 1924, "beruang.": 1925, "berulang": 1926, "beruntung": 1927, "beruntung,": 1928, "bicarakan?": 1929, "bijaksana.": 1930, "bila": 1931, "bilang,": 1932, "biola.": 1933, "biola?": 1934, "bioskop.": 1935, "bodoh": 1936, "bosan": 1937, "botol.": 1938, "buah-buahan.": 1939, "bukit.": 1940, "bukunya": 1941, "bumi.": 1942, "bunga.": 1943, "bus?": 1944, "busnya": 1945, "cepat!": 1946, "cepatlah!": 1947, "cerdas": 1948, "cinta?": 1949, "cukup?": 1950, "daerah": 1951, "dekat.": 1952, "depan?": 1953, "departemen": 1954, "derajat": 1955, "dia?": 1956, "dibakar.": 1957, "dibawa": 1958, "dibongkar.": 1959, "diikuti.": 1960, "dijatuhi": 1961, "diketahui.": 1962, "dimana?": 1963, "dinikmati": 1964, "dinyatakan": 1965, "dipaksa": 1966, "diperbolehkan": 1967, "dipijak,": 1968, "diriku.": 1969, "disini.": 1970, "diskusikan": 1971, "ditangkap": 1972, "ditemukan.": 1973, "ditutup.": 1974, "diundang": 1975, "dolar": 1976, "e-mail": 1977, "egois.": 1978, "empat.": 1979, "enam.": 1980, "fasih.": 1981, "favorit": 1982, "favoritmu": 1983, "flu": 1984, "flu.": 1985, "fuji": 1986, "gampang": 1987, "garam.": 1988, "garasi.": 1989, "garasinya": 1990, "garis": 1991, "gaya": 1992, "gelang": 1993, "gelap": 1994, "gelas.": 1995, "gelasnya.": 1996, "gerbang": 1997, "gigi": 1998, "gitar": 1999, "goreng.": 2000, "gunung.": 2001, "habis": 2002, "hai.": 2003, "hal.": 2004, "hantu.": 2005, "hanyalah": 2006, "harapan.": 2007, "hasil": 2008, "hasilnya": 2009, "hati-hati": 2010, "hati-hati!": 2011, "haus.": 2012, "hei,": 2013, "hidup-hidup.": 2014, "hidupku": 2015, "hidupnya": 2016, "hobi": 2017, "hukuman": 2018, "huruf.": 2019, "ibuku.": 2020, "ikuti": 2021, "ilmuwan": 2022, "ingatkan": 2023, "inginkan": 2024, "ini!": 2025, "internet?": 2026, "istana.": 2027, "istriku.": 2028, "istrinya": 2029, "jalan-jalan.": 2030, "jawabanmu": 2031, "jawabannya.": 2032, "jelas": 2033, "jendelanya": 2034, "jendelanya.": 2035, "jiwa.": 2036, "jumpa": 2037, "jupiter": 2038, "kakakku": 2039, "kakeknya": 2040, "kaki": 2041, "kalender": 2042, "kamarmu?": 2043, "kanan": 2044, "kapal": 2045, "kaulah": 2046, "kayu.": 2047, "kebakaran": 2048, "kebenaran.": 2049, "kebetulan": 2050, "kebiasaan": 2051, "kegiatan": 2052, "kekurangan": 2053, "kelinci": 2054, "keluar.": 2055, "keluargaku.": 2056, "kemampuan": 2057, "kemari": 2058, "kembar": 2059, "kemeja": 2060, "kemudian.": 2061, "kenapa?": 2062, "kepadamu": 2063, "kepalaku": 2064, "keputusanmu.": 2065, "kerbau": 2066, "keretanya.": 2067, "kerja.": 2068, "kerjakan": 2069, "kesabaran": 2070, "kesalahanku.": 2071, "kesukaanku.": 2072, "ketahui?": 2073, "ketiaknya.": 2074, "khawatir": 2075, "kiri.": 2076, "kolam.": 2077, "komputer.": 2078, "komputer?": 2079, "korea.": 2080, "kosong?": 2081, "krim": 2082, "kroasia": 2083, "kucing?": 2084, "kue.": 2085, "kulit": 2086, "kuning": 2087, "kuno.": 2088, "kursinya": 2089, "kurus.": 2090, "lacinya.": 2091, "lain,": 2092, "laki-lakiku.": 2093, "laki-lakinya": 2094, "laki-lakinya.": 2095, "lambat.": 2096, "lampunya": 2097, "lancar": 2098, "landas": 2099, "lantainya": 2100, "lapor": 2101, "laptop": 2102, "lari": 2103, "laut": 2104, "laut.": 2105, "layang-layang.": 2106, "lemah.": 2107, "lemari": 2108, "lensa": 2109, "liburan.": 2110, "london": 2111, "luang": 2112, "luar?": 2113, "lukanya.": 2114, "lumayan.": 2115, "lusa.": 2116, "macam": 2117, "mahasiswa": 2118, "main": 2119, "majalah": 2120, "makanan?": 2121, "makananmu.": 2122, "makanannya": 2123, "maksudmu.": 2124, "malam,": 2125, "mana,": 2126, "mangkuknya": 2127, "manis.": 2128, "masalah?": 2129, "masing-masing.": 2130, "masyarakat": 2131, "matahari.": 2132, "mataku": 2133, "melempar": 2134, "melupakan": 2135, "memahaminya.": 2136, "memanggil": 2137, "memasukkan": 2138, "membalas": 2139, "membayar.": 2140, "membelikanku": 2141, "membenci": 2142, "membencimu.": 2143, "memberikanku": 2144, "memberinya": 2145, "memberitahunya": 2146, "membiarkanmu": 2147, "membosankan": 2148, "membuatkanmu": 2149, "membukakan": 2150, "memegang": 2151, "memenuhi": 2152, "memeriksanya.": 2153, "meminjamkan": 2154, "memintanya.": 2155, "mempekerjakan": 2156, "memperbarui": 2157, "mempercayaimu.": 2158, "memperingatkan": 2159, "memukul": 2160, "menaiki": 2161, "menandatangani": 2162, "menangani": 2163, "menawarkan": 2164, "mencintaimu.": 2165, "menciptakan": 2166, "mendirikan": 2167, "mendiskusikan": 2168, "menekan": 2169, "meneleponku": 2170, "menendang": 2171, "mengabaikan": 2172, "mengadakan": 2173, "mengaku": 2174, "menganggap": 2175, "mengantar": 2176, "mengantarmu": 2177, "mengecewakanmu.": 2178, "mengejar": 2179, "mengejutkan.": 2180, "mengembalikannya.": 2181, "menggali": 2182, "menggantung": 2183, "menghadap": 2184, "menghancurkan": 2185, "menghasilkan": 2186, "menghilang.": 2187, "menghitung": 2188, "mengisi": 2189, "mengizinkanku": 2190, "mengunci": 2191, "mengundurkan": 2192, "mentah": 2193, "menunggang": 2194, "menungguku.": 2195, "menunggumu.": 2196, "menunjuk": 2197, "menurutmu,": 2198, "menurutmu?": 2199, "menyapa": 2200, "menyeberangi": 2201, "menyerah": 2202, "menyesal": 2203, "menyetrika": 2204, "menyimpan": 2205, "menyisihkan": 2206, "menyuruh": 2207, "menyuruhmu": 2208, "merah?": 2209, "merebus": 2210, "merindukannya.": 2211, "merusak": 2212, "milikmu?": 2213, "mimpi": 2214, "mimpi?": 2215, "mobilmu?": 2216, "modern.": 2217, "mohon": 2218, "muka": 2219, "mukanya.": 2220, "mulut": 2221, "murid-murid": 2222, "mustahil.": 2223, "musuh": 2224, "nabatiwan?": 2225, "naik.": 2226, "nampaknya": 2227, "nanti": 2228, "nanti,": 2229, "napas": 2230, "nasihat.": 2231, "natal.": 2232, "nenekku": 2233, "norwegia.": 2234, "obat": 2235, "pabrik.": 2236, "pacarku?": 2237, "padi.": 2238, "pajak": 2239, "pak": 2240, "pakaiannya.": 2241, "pandai.": 2242, "pandangan": 2243, "panggil": 2244, "panjang": 2245, "papan": 2246, "parah": 2247, "parah.": 2248, "paris": 2249, "pasangan": 2250, "pasifik.": 2251, "pasti.": 2252, "pedas.": 2253, "pegang": 2254, "pegawai": 2255, "pekerjaanmu?": 2256, "pelajar.": 2257, "pemalu.": 2258, "pemasaran.": 2259, "pemeriksaan": 2260, "pemuda": 2261, "penasaran.": 2262, "pendapatmu": 2263, "pendapatmu.": 2264, "pendapatnya": 2265, "pengacara": 2266, "penggemar": 2267, "pensilnya": 2268, "penting?": 2269, "perahu": 2270, "perbuat.": 2271, "pergilah": 2272, "permen": 2273, "perpustakaan": 2274, "persik": 2275, "persis": 2276, "pertama-tama,": 2277, "pertandingan": 2278, "pertanyaan.": 2279, "pertanyaan?": 2280, "pertanyaannya": 2281, "perutku": 2282, "pikiran.": 2283, "pilih": 2284, "pinjaman": 2285, "pinjamkan": 2286, "pistol": 2287, "piza.": 2288, "pr-ku.": 2289, "profesional.": 2290, "proyek": 2291, "pulpen.": 2292, "putih,": 2293, "rak": 2294, "rambutnya": 2295, "rapi.": 2296, "rasional.": 2297, "renang.": 2298, "resmi.": 2299, "retak.": 2300, "ribuan": 2301, "rusa": 2302, "sabtu.": 2303, "sabuk": 2304, "sakit,": 2305, "salinan": 2306, "saljunya": 2307, "sana,": 2308, "santai.": 2309, "sapi": 2310, "sarankan": 2311, "satupun": 2312, "sayuran": 2313, "sebatang": 2314, "sebelumnya": 2315, "sebentar?": 2316, "seberang": 2317, "sebesar": 2318, "sedih?": 2319, "sedingin": 2320, "sejujurnya": 2321, "sekarang,": 2322, "sekarat.": 2323, "sekolah,": 2324, "sekolahmu": 2325, "selanjutnya": 2326, "selanjutnya.": 2327, "selera": 2328, "semacam": 2329, "sendiri!": 2330, "sendiri,": 2331, "senjata": 2332, "seolah-olah": 2333, "sepatuku": 2334, "sepedaku": 2335, "sepedanya.": 2336, "serahkan": 2337, "serangga.": 2338, "sesegera": 2339, "seseorang.": 2340, "sesuatu,": 2341, "setidaknya": 2342, "setuju?": 2343, "siapapun.": 2344, "sibuk?": 2345, "sih": 2346, "silahkan": 2347, "simpan": 2348, "singkatan": 2349, "sisi": 2350, "sistem": 2351, "situ": 2352, "situ?": 2353, "ski.": 2354, "sore": 2355, "stroberi.": 2356, "suaranya": 2357, "suratnya.": 2358, "susah": 2359, "swiss.": 2360, "tahun.\"": 2361, "taksi?": 2362, "talinya.": 2363, "tampan": 2364, "tangannya.": 2365, "tangga": 2366, "tanggung": 2367, "tanya": 2368, "tasmu.": 2369, "telanjang.": 2370, "teleponnya": 2371, "telinga": 2372, "telinga.": 2373, "teman-temanku.": 2374, "temannya": 2375, "tembak!": 2376, "tenang.": 2377, "tenanglah.": 2378, "tenggara": 2379, "tenggelam.": 2380, "tepi": 2381, "tepuk": 2382, "tepung": 2383, "tepung.": 2384, "terang": 2385, "terbakar": 2386, "terbuka": 2387, "tergantung": 2388, "terjatuh": 2389, "ternyata": 2390, "terpeleset.": 2391, "terpilih": 2392, "tersebut?": 2393, "tersedia": 2394, "terserah": 2395, "tersesat.": 2396, "tertulis": 2397, "tertutup": 2398, "teruslah": 2399, "tes": 2400, "tetangga": 2401, "tetaplah": 2402, "tewas": 2403, "tiada": 2404, "tiba-tiba": 2405, "tikus": 2406, "tim.": 2407, "tiongkok.": 2408, "toko.": 2409, "tolong?": 2410, "tom!": 2411, "tomlah": 2412, "topinya.": 2413, "tuanya": 2414, "tukang": 2415, "tulis.": 2416, "tutup.": 2417, "uangnya": 2418, "uangnya.": 2419, "udara.": 2420, "untuknya.": 2421, "untungnya,": 2422, "urusan": 2423, "volume": 2424, "\"berapa": 2425, "\"biarkan": 2426, "\"namamu": 2427, "\"sama-sama.\"": 2428, "\"selamat": 2429, "\"siapa": 2430, "\"tom": 2431, "1888.": 2432, "19": 2433, "200": 2434, "22": 2435, "28": 2436, "3.000": 2437, "40": 2438, "50": 2439, "60": 2440, "ac": 2441, "adanya": 2442, "adanya.": 2443, "adikmu.": 2444, "adiknya": 2445, "adil.": 2446, "ahlinya.": 2447, "akankah": 2448, "akhirnya,": 2449, "akrab.": 2450, "akta": 2451, "aku,": 2452, "alam.": 2453, "alami?": 2454, "alasan.": 2455, "alasannya": 2456, "alkohol.": 2457, "anak-anakku.": 2458, "anakku.": 2459, "andalkan.": 2460, "aneh": 2461, "anggap": 2462, "anjingku": 2463, "anjingmu?": 2464, "anjingnya.": 2465, "antik.": 2466, "antusiasmenya.": 2467, "apa,": 2468, "apartemen": 2469, "apel-apel": 2470, "apel?": 2471, "aplikasi": 2472, "april.": 2473, "arah.": 2474, "area": 2475, "arloji": 2476, "artikel": 2477, "as": 2478, "asap": 2479, "asing.": 2480, "asing?": 2481, "astronomi": 2482, "atasan": 2483, "atlantik.": 2484, "atom": 2485, "aturan.": 2486, "aula": 2487, "awal,": 2488, "awal?": 2489, "awas!": 2490, "awasi": 2491, "ayahmu.": 2492, "ayahmu?": 2493, "ayam": 2494, "babi?": 2495, "badai.": 2496, "badanku": 2497, "badannya": 2498, "baik-baik.": 2499, "baiklah,": 2500, "ban": 2501, "bandel.": 2502, "bangga.": 2503, "bangsa": 2504, "bangunkan": 2505, "bangunlah": 2506, "bannya": 2507, "bantal.": 2508, "bantu?": 2509, "barangnya": 2510, "bareng?": 2511, "baru?": 2512, "barumu": 2513, "barumu.": 2514, "basket": 2515, "batang": 2516, "batas": 2517, "bawa?": 2518, "bawalah": 2519, "bayi.": 2520, "bebas.": 2521, "bebaskan": 2522, "beginilah": 2523, "begitulah": 2524, "bekas": 2525, "bekas.": 2526, "belakang.": 2527, "belum?": 2528, "bensin": 2529, "benua": 2530, "benua.": 2531, "berada.": 2532, "berambut": 2533, "beranjak": 2534, "berantakan.": 2535, "beras": 2536, "berbelanja.": 2537, "berbincang-bincang": 2538, "berburu.": 2539, "bercanda!": 2540, "bercerai": 2541, "bercerita": 2542, "berciuman.": 2543, "berdansa": 2544, "berdebat": 2545, "berenang,": 2546, "bergerak!": 2547, "berguncang.": 2548, "berhantu.": 2549, "berharga.": 2550, "berhembus": 2551, "berhenti!": 2552, "berhentilah": 2553, "berhutang": 2554, "berikan.": 2555, "berikut": 2556, "beristirahat": 2557, "berjalan-jalan": 2558, "berjam-jam": 2559, "berjam-jam.": 2560, "berjemur.": 2561, "berjenggot.": 2562, "berjudi.": 2563, "berjumpa": 2564, "berjumpa.": 2565, "berkeliling": 2566, "berkencan": 2567, "berkendara": 2568, "berkeringat.": 2569, "berlanjut.": 2570, "berlayar.": 2571, "berlian": 2572, "bermuara": 2573, "berolahraga": 2574, "berpakaian": 2575, "berpuasa.": 2576, "bersalah?": 2577, "bersamamu": 2578, "bersamamu.": 2579, "berselancar": 2580, "bersemangat.": 2581, "bersepeda": 2582, "bersikap": 2583, "bersiul.": 2584, "berski": 2585, "bersumpah": 2586, "bertahan.": 2587, "bertahun-tahun.": 2588, "bertanya,": 2589, "bertanya.": 2590, "bertarung.": 2591, "bertiga": 2592, "bertingkah": 2593, "bertugas": 2594, "berutang": 2595, "besok?": 2596, "betina.": 2597, "biar": 2598, "biasanya.": 2599, "bicarakan": 2600, "bimbang.": 2601, "bingung": 2602, "biru,": 2603, "bis": 2604, "bis.": 2605, "bisbol": 2606, "bisbol.": 2607, "bisnis": 2608, "bisu.": 2609, "bocor.": 2610, "bohong": 2611, "bos": 2612, "botak.": 2613, "buatan.": 2614, "buka.": 2615, "bukanya": 2616, "bukti.": 2617, "bukuku": 2618, "bukumu": 2619, "bukunya?": 2620, "bulan?": 2621, "bunga?": 2622, "bunyinya.": 2623, "burung.": 2624, "bus,": 2625, "busnya.": 2626, "buta,": 2627, "cahaya.": 2628, "campuran": 2629, "cara.": 2630, "cari": 2631, "cari.": 2632, "catur": 2633, "celana": 2634, "cepat,": 2635, "cepatlah,": 2636, "cerah": 2637, "cerah.": 2638, "cerdas.": 2639, "ceria.": 2640, "ceritakan": 2641, "ceritanya.": 2642, "cermat": 2643, "cermat.": 2644, "chicago?": 2645, "coba.": 2646, "coklat.": 2647, "columbus.": 2648, "condong": 2649, "cucu": 2650, "cukai?": 2651, "dahulu": 2652, "dahulu,": 2653, "dapat.": 2654, "dapur": 2655, "darah.": 2656, "dasi": 2657, "dasi.": 2658, "datang,": 2659, "datanya": 2660, "dayung": 2661, "debat": 2662, "demam.": 2663, "demikian.": 2664, "denganku": 2665, "desa.": 2666, "detik.": 2667, "diajak": 2668, "dibatalkan.": 2669, "dibayar": 2670, "dibeli.": 2671, "diberikan": 2672, "diborgol.": 2673, "dibuka": 2674, "didalam": 2675, "digunakan?": 2676, "dihancurkan.": 2677, "dihapus.": 2678, "dihentikan.": 2679, "dihukum": 2680, "dijual": 2681, "dijual.": 2682, "dijunjung.": 2683, "dikeluarkan": 2684, "dikenal": 2685, "dilakukan?": 2686, "dilihat": 2687, "diluar": 2688, "diluar.": 2689, "dimakan?": 2690, "dimasak.": 2691, "dimengerti.": 2692, "diminta": 2693, "dinding": 2694, "dingin?": 2695, "diparkir": 2696, "dipatuhi.": 2697, "dipecat.": 2698, "dipegang": 2699, "dipengaruhi": 2700, "diperuntukkan": 2701, "dipisahkan.": 2702, "dirimu.": 2703, "dirobohkan.": 2704, "diruntuhkan.": 2705, "diselesaikan.": 2706, "ditandatangani": 2707, "diterima.": 2708, "ditujukan": 2709, "ditulis": 2710, "diungkapkan": 2711, "dog": 2712, "doktermu.": 2713, "dokumen": 2714, "dolar?": 2715, "dollar.": 2716, "domba": 2717, "dompet": 2718, "donat.": 2719, "dr.": 2720, "dunia?": 2721, "ekonomi": 2722, "elektronik": 2723, "emas,": 2724, "enak?": 2725, "enggak": 2726, "enggan": 2727, "entah": 2728, "faks": 2729, "favoritku": 2730, "fiksi": 2731, "fiksi.": 2732, "foto-foto": 2733, "fotografer": 2734, "fuji?": 2735, "ga": 2736, "gagal": 2737, "gajian.": 2738, "galaksi": 2739, "galeri": 2740, "gandum.": 2741, "ganggu": 2742, "ganti": 2743, "garasi": 2744, "garpu": 2745, "gas": 2746, "gaun": 2747, "gemar": 2748, "gembira.": 2749, "gempa": 2750, "geografi": 2751, "gereja.": 2752, "gigitan?": 2753, "gim": 2754, "golf.": 2755, "golongan": 2756, "gratis": 2757, "gratis.": 2758, "gugup": 2759, "gugur.": 2760, "gula": 2761, "gurumu?": 2762, "hadapan": 2763, "hai!": 2764, "hai,": 2765, "hal-hal": 2766, "handuk": 2767, "hantu": 2768, "harga-harga": 2769, "harganya.": 2770, "hari?": 2771, "harinya.": 2772, "harta": 2773, "haruskah": 2774, "hatinya.": 2775, "hentikan.": 2776, "heran": 2777, "hidung": 2778, "hidungnya,": 2779, "hikmah": 2780, "hilang": 2781, "hiu": 2782, "hokkaido.": 2783, "hot": 2784, "hotel.": 2785, "hukum": 2786, "humor": 2787, "ikan,": 2788, "ikut?": 2789, "impor.": 2790, "imut.": 2791, "inci.": 2792, "indah!": 2793, "india.": 2794, "informasi.": 2795, "ingat.": 2796, "inggris,": 2797, "instrumen": 2798, "intan": 2799, "istana": 2800, "istirahat": 2801, "istirahat?": 2802, "izinkan": 2803, "jadi,": 2804, "jadwal.": 2805, "jadwalku": 2806, "jaket": 2807, "jaketmu?": 2808, "jalan-jalan": 2809, "jalanan": 2810, "jalur": 2811, "jamnya?": 2812, "jamur": 2813, "janganlah": 2814, "janji": 2815, "janji.": 2816, "janjimu.": 2817, "jantung.": 2818, "jari": 2819, "jarinya.": 2820, "jasmu.": 2821, "jauh-jauh": 2822, "jauhkan": 2823, "jawab.": 2824, "jawabannya": 2825, "jejak.": 2826, "jelaskan": 2827, "jelek,": 2828, "jelek.": 2829, "jembatan.": 2830, "jendela?": 2831, "jenuh": 2832, "joging": 2833, "judul": 2834, "juga,": 2835, "juga?": 2836, "juli": 2837, "juli,": 2838, "jumat": 2839, "jumat.": 2840, "jumlahkan": 2841, "jumpa.": 2842, "juni": 2843, "jurusanmu": 2844, "jutaan": 2845, "kacamata.": 2846, "kacamataku.": 2847, "kacang": 2848, "kadang": 2849, "kaget?": 2850, "kakakmu?": 2851, "kakaknya": 2852, "kakimu.": 2853, "kaleng": 2854, "kamar.": 2855, "kamarmu.": 2856, "kamarnya": 2857, "kamis.": 2858, "kamulah": 2859, "kamus?": 2860, "kan": 2861, "kanada": 2862, "kanada,": 2863, "kananku.": 2864, "kandang": 2865, "kanji": 2866, "kantin.": 2867, "kantung": 2868, "kapalku.": 2869, "kapan?": 2870, "kapankah": 2871, "kapasitas": 2872, "kasar.": 2873, "kasih.\"": 2874, "kasus": 2875, "kata-kata": 2876, "kata-kata.": 2877, "katanya": 2878, "kausku.": 2879, "kawanku.": 2880, "kayu": 2881, "kebahagiaan": 2882, "kebakaran,": 2883, "kebenarannya.": 2884, "keberangkatannya.": 2885, "keberanian": 2886, "keberuntungan.": 2887, "kebijakan": 2888, "kecewa": 2889, "kecil,": 2890, "kecoak": 2891, "kedalam": 2892, "kedalaman": 2893, "kedokteran.": 2894, "keduanya.": 2895, "kehujanan.": 2896, "kejahatan": 2897, "kejam.": 2898, "kekayaan.": 2899, "kelapa.": 2900, "kelaparan.": 2901, "kelasnya.": 2902, "keledai.": 2903, "kelompok": 2904, "keluarga.": 2905, "keluargamu?": 2906, "keluarganya": 2907, "keluarkan": 2908, "keluarnya?": 2909, "kemajuan": 2910, "kemampuanku.": 2911, "kemana.": 2912, "kemari?": 2913, "kemarin,": 2914, "kematian": 2915, "kembalilah": 2916, "kembar.": 2917, "kemudian,": 2918, "kencan": 2919, "kencanmu": 2920, "kencur.": 2921, "kendaraan": 2922, "kentang-kentangnya.": 2923, "kepalanya.": 2924, "keponakan": 2925, "keponakanku.": 2926, "keputusan.": 2927, "keracunan": 2928, "keren.": 2929, "kereta,": 2930, "keretaku.": 2931, "keributan": 2932, "kering.": 2933, "kerusakan": 2934, "kesalahanmu.": 2935, "kesamaan.": 2936, "kesempatan.": 2937, "kesepian.": 2938, "kesukaan": 2939, "kesukaanku": 2940, "ketahui": 2941, "ketakutan": 2942, "ketemu": 2943, "ketiga.": 2944, "keuntungan": 2945, "khan": 2946, "khawatirkan": 2947, "kipas": 2948, "kira.": 2949, "kiri": 2950, "koala": 2951, "kode": 2952, "koin": 2953, "koleksi": 2954, "kolong": 2955, "koloni": 2956, "komputer": 2957, "komputernya": 2958, "kondisi": 2959, "koneksi": 2960, "konser": 2961, "kontrak": 2962, "konyol!": 2963, "kooperatif.": 2964, "kostum": 2965, "kotak-kotak": 2966, "kotak.": 2967, "kotaknya?": 2968, "kredit": 2969, "kredit?": 2970, "kriminal.": 2971, "kritikan.": 2972, "kuatir,": 2973, "kuberitahukan": 2974, "kubilai": 2975, "kucing,": 2976, "kuda?": 2977, "kuenya": 2978, "kuenya.": 2979, "kukatakan": 2980, "kukira": 2981, "kuku": 2982, "kulakukan?": 2983, "kuliah": 2984, "kulihat.": 