{"<pad>": 0, "<bos>": 1, "<eos>": 2, "<unk>": 3, "aku": 4, "tom": 5, "tidak": 6, "yang": 7, "di": 8, "kamu": 9, "saya": 10, "dia": 11, "itu": 12, "apa": 13, "akan": 14, "ini": 15, "ada": 16, "bisa": 17, "dengan": 18, "ke": 19, "apakah": 20, "untuk": 21, "ingin": 22, "tahu": 23, "kita": 24, "kau": 25, "adalah": 26, "kami": 27, "sudah": 28, "suka": 29, "pergi": 30, "harus": 31, "dan": 32, "ini.": 33, "dari": 34, "sedang": 35, "lebih": 36, "punya": 37, "sangat": 38, "itu.": 39, "anda": 40, "orang": 41, "tom.": 42, "mereka": 43, "mary": 44, "dalam": 45, "makan": 46, "pada": 47, "jangan": 48, "melakukan": 49, "pernah": 50, "banyak": 51, "seorang": 52, "semua": 53, "mana": 54, "mary.": 55, "hari": 56, "masih": 57, "telah": 58, "bahasa": 59, "melihat": 60, "mau": 61, "belum": 62, "hal": 63, "bukan": 64, "siapa": 65, "ini?": 66, "tolong": 67, "kalau": 68, "sebuah": 69, "berapa": 70, "rumah": 71, "sini.": 72, "tiga": 73, "lagi.": 74, "tinggal": 75, "buku": 76, "memiliki": 77, "seperti": 78, "terlalu": 79, "bagaimana": 80, "menjadi": 81, "mungkin": 82, "saja": 83, "bahwa": 84, "membeli": 85, "perlu": 86, "bermain": 87, "terlihat": 88, "ia": 89, "kalian": 90, "kenapa": 91, "satu": 92, "tahun": 93, "tentang": 94, "hanya": 95, "itu?": 96, "anak": 97, "mari": 98, "jam": 99, "saat": 100, "merasa": 101, "waktu": 102, "bertemu": 103, "kapan": 104, "mulai": 105, "selalu": 106, "tom?": 107, "atas": 108, "daripada": 109, "saya.": 110, "sini": 111, "dapat": 112, "datang": 113, "pikir": 114, "belajar": 115, "boleh": 116, "beberapa": 117, "juga": 118, "karena": 119, "baru": 120, "berbicara": 121, "apa?": 122, "mana?": 123, "membaca": 124, "menunggu": 125, "mobil": 126, "berkata": 127, "jika": 128, "minum": 129, "bekerja": 130, "bilang": 131, "lakukan": 132, "setiap": 133, "anda.": 134, "pergi.": 135, "selama": 136, "baik": 137, "bisakah": 138, "kepada": 139, "lagi": 140, "sekarang": 141, "sesuatu": 142, "benar-benar": 143, "dua": 144, "mengapa": 145, "tidur": 146, "membuat": 147, "baik.": 148, "menemukan": 149, "rumah.": 150, "benar.": 151, "kami.": 152, "kasih": 153, "kembali": 154, "sendiri.": 155, "yakin": 156, "kita.": 157, "sampai": 158, "boston.": 159, "membantu": 160, "mobil.": 161, "tempat": 162, "terima": 163, "lama": 164, "mencoba": 165, "menulis": 166, "pukul": 167, "sering": 168, "apa-apa.": 169, "berhenti": 170, "kali": 171, "seharusnya": 172, "ketika": 173, "kota": 174, "lalu.": 175, "sama": 176, "hidup": 177, "ruangan": 178, "salah": 179, "tahun.": 180, "tak": 181, "berada": 182, "kemarin.": 183, "pekerjaan": 184, "sekali": 185, "lupa": 186, "malam": 187, "memberi": 188, "percaya": 189, "hampir": 190, "hari.": 191, "pun": 192, "sebelum": 193, "atau": 194, "duduk": 195, "masalah": 196, "mengatakan": 197, "prancis.": 198, "senang": 199, "tetapi": 200, "uang": 201, "sedikit": 202, "anjing": 203, "bulan": 204, "makanan": 205, "sana.": 206, "sekarang.": 207, "aku.": 208, "cara": 209, "harap": 210, "pulang": 211, "sekolah": 212, "terjadi.": 213, "besok.": 214, "melakukannya": 215, "oleh": 216, "rasa": 217, "banyak.": 218, "besar.": 219, "butuh": 220, "kamar": 221, "keluar": 222, "mencari": 223, "paling": 224, "sakit.": 225, "sini?": 226, "tangan": 227, "terjadi": 228, "uang.": 229, "air": 230, "depan": 231, "katakan": 232, "mengambil": 233, "nama": 234, "sekali.": 235, "selamat": 236, "sepertinya": 237, "baru.": 238, "dunia.": 239, "jauh": 240, "kucing": 241, "mati.": 242, "melakukannya.": 243, "mendengar": 244, "pasti": 245, "saja.": 246, "salah.": 247, "bawah": 248, "bersama": 249, "cukup": 250, "merah.": 251, "minggu": 252, "musim": 253, "anda?": 254, "ayah": 255, "luar": 256, "masuk": 257, "meminta": 258, "menggunakan": 259, "menonton": 260, "milik": 261, "pintu": 262, "seekor": 263, "sekolah.": 264, "semuanya": 265, "tadi": 266, "tidur.": 267, "tua": 268, "waktu.": 269, "denganmu.": 270, "dulu": 271, "kemarin": 272, "membutuhkan": 273, "meninggal": 274, "menyukai": 275, "sakit": 276, "setelah": 277, "surat": 278, "tanpa": 279, "teman": 280, "bersalah.": 281, "datang.": 282, "ibu": 283, "kehilangan": 284, "malam.": 285, "memakai": 286, "memakan": 287, "menangis.": 288, "merokok.": 289, "padamu.": 290, "siapa?": 291, "tinggi": 292, "turun": 293, "berikan": 294, "diri.": 295, "enam": 296, "gunung": 297, "jalan": 298, "kan?": 299, "lapar.": 300, "mengetahui": 301, "mereka.": 302, "panas": 303, "segera": 304, "seseorang": 305, "silakan": 306, "ulang": 307, "bagus.": 308, "besok": 309, "guru": 310, "ingat": 311, "kereta": 312, "lain.": 313, "meja.": 314, "sana": 315, "sesuatu.": 316, "takut": 317, "tapi": 318, "tepat": 319, "bolehkah": 320, "boston": 321, "laki-laki": 322, "menyelesaikan": 323, "pun.": 324, "tetap": 325, "air.": 326, "baik-baik": 327, "begitu": 328, "berapa?": 329, "dekat": 330, "dia.": 331, "jepang": 332, "kembali.": 333, "kucing.": 334, "mendengarkan": 335, "pagi": 336, "sepeda": 337, "ya?": 338, "berbahasa": 339, "berwarna": 340, "biasanya": 341, "inggris": 342, "jatuh": 343, "lahir": 344, "lalu": 345, "menerima": 346, "meninggalkan": 347, "satu-satunya": 348, "sulit": 349, "australia.": 350, "bahagia.": 351, "berbohong.": 352, "berenang": 353, "biarkan": 354, "jadi": 355, "jalan.": 356, "kata": 357, "lihat": 358, "makan.": 359, "membuatku": 360, "muda.": 361, "pagi.": 362, "secara": 363, "terus": 364, "tiba": 365, "bagi": 366, "benci": 367, "berenang.": 368, "berpikir": 369, "berusaha": 370, "depan.": 371, "dingin.": 372, "dokter.": 373, "kecil.": 374, "lakukan.": 375, "lama.": 376, "membuka": 377, "padaku.": 378, "padanya.": 379, "puluh": 380, "selesai": 381, "sepuluh": 382, "siang": 383, "tom,": 384, "apapun": 385, "apel.": 386, "berjalan": 387, "buku.": 388, "cepat.": 389, "film": 390, "hingga": 391, "jepang.": 392, "kamu.": 393, "kira": 394, "maaf": 395, "membunuh": 396, "musik": 397, "orang-orang": 398, "panas.": 399, "para": 400, "pria": 401, "sama.": 402, "sebelumnya.": 403, "sibuk.": 404, "terlambat": 405, "tertarik": 406, "toko": 407, "anak-anak": 408, "aneh.": 409, "apa-apa": 410, "ayahku": 411, "gila.": 412, "hujan": 413, "hujan.": 414, "ketimbang": 415, "kopi.": 416, "menghabiskan": 417, "menjual": 418, "naik": 419, "negara": 420, "penting.": 421, "sebaiknya": 422, "sekitar": 423, "sepanjang": 424, "siswa": 425, "stasiun": 426, "terbiasa": 427, "warna": 428, "adik": 429, "agak": 430, "australia": 431, "ayo": 432, "bangun": 433, "bekerja.": 434, "berbicara.": 435, "berencana": 436, "beri": 437, "besar": 438, "buah": 439, "cinta": 440, "cukup.": 441, "gadis": 442, "ibuku": 443, "itulah": 444, "jam.": 445, "juga.": 446, "kecelakaan": 447, "kecil": 448, "kotak": 449, "lima": 450, "mampu": 451, "memberitahu": 452, "mendapatkan": 453, "perempuan": 454, "pergi?": 455, "rumahku": 456, "saling": 457, "sibuk": 458, "terakhir": 459, "belajar.": 460, "belas": 461, "bercanda.": 462, "berdua": 463, "cepat": 464, "guru.": 465, "kebingungan.": 466, "kosong.": 467, "lain": 468, "maaf,": 469, "meminjam": 470, "memutuskan": 471, "mendapat": 472, "menit": 473, "merokok": 474, "padaku": 475, "pertama": 476, "prancis": 477, "senin.": 478, "setuju.": 479, "tahu.": 480, "tanggal": 481, "tutup": 482, "amerika": 483, "bertanya": 484, "berteriak.": 485, "bicara": 486, "bodoh.": 487, "buka": 488, "bukankah": 489, "cantik.": 490, "dunia": 491, "harga": 492, "kedua": 493, "keras.": 494, "lagi?": 495, "lakukan?": 496, "lantai": 497, "masa": 498, "masalah.": 499, "mati": 500, "meja": 501, "melihatnya.": 502, "mempunyai": 503, "mengenakan": 504, "menuju": 505, "pulang.": 506, "sebagai": 507, "sebenarnya.": 508, "semakin": 509, "sungai": 510, "terbuat": 511, "terlambat.": 512, "tinggal.": 513, "20": 514, "agar": 515, "akhirnya": 516, "awal.": 517, "baca": 518, "berat": 519, "biru.": 520, "bola": 521, "diri": 522, "dokter": 523, "duduk.": 524, "hidup.": 525, "inggris.": 526, "kamera": 527, "katakan.": 528, "keretanya": 529, "kerja": 530, "kota.": 531, "lagu": 532, "luar.": 533, "maukah": 534, "membantu.": 535, "membawa": 536, "membuatmu": 537, "mengajar": 538, "mengerjakan": 539, "mengerti.": 540, "mengunjungi": 541, "menunjukkan": 542, "menurutmu": 543, "musik.": 544, "namanya.": 545, "oktober.": 546, "penting": 547, "polisi": 548, "rapat": 549, "saudara": 550, "sebentar.": 551, "sejak": 552, "sendirian.": 553, "sepak": 554, "sesuatu?": 555, "siang.": 556, "tahan": 557, "terhadap": 558, "tersebut": 559, "tunggu": 560, "anggur": 561, "anggur.": 562, "apel": 563, "benar?": 564, "berangkat": 565, "berlari": 566, "darah": 567, "datang?": 568, "dengannya": 569, "dengannya.": 570, "hotel": 571, "ide": 572, "istri": 573, "itu,": 574, "kanada.": 575, "keadaan": 576, "kesalahan": 577, "makan?": 578, "marah": 579, "mata": 580, "membayar": 581, "memberitahuku": 582, "menangis": 583, "mencuci": 584, "mengenal": 585, "nanti.": 586, "pernahkah": 587, "pertanyaan": 588, "putih.": 589, "rumah?": 590, "sehat.": 591, "sempurna.": 592, "setuju": 593, "terjadi?": 594, "tersebut.": 595, "tertawa.": 596, "tidak.": 597, "waktunya": 598, "alasan": 599, "beli": 600, "berdiri": 601, "berubah": 602, "bintang": 603, "bukan?": 604, "bunga": 605, "cuaca": 606, "cuma": 607, "dimulai": 608, "dirinya": 609, "hujannya": 610, "ikan": 611, "kakak": 612, "kehabisan": 613, "keputusan": 614, "kopi": 615, "malam?": 616, "marah.": 617, "mau.": 618, "memainkan": 619, "memang": 620, "membaca.": 621, "membersihkan": 622, "mempercayai": 623, "menarik": 624, "mengangkat": 625, "menikah": 626, "menyadari": 627, "menyeberang": 628, "menyenangkan.": 629, "menyukainya.": 630, "minta": 631, "mobilnya.": 632, "mudah": 633, "mudah.": 634, "pemain": 635, "pulau": 636, "sendiri": 637, "televisi.": 638, "terkenal.": 639, "airnya": 640, "akhir": 641, "ambil": 642, "anjing.": 643, "arah": 644, "bahkan": 645, "basah.": 646, "berangkat.": 647, "berasal": 648, "bir": 649, "bukanlah": 650, "bunuh": 651, "buruk": 652, "caranya": 653, "cerita": 654, "danau": 655, "dolar.": 656, "ekor": 657, "enak.": 658, "gambar": 659, "hangat.": 660, "ikan.": 661, "ikut": 662, "indah.": 663, "kali.": 664, "kelas": 665, "kemungkinan": 666, "keras": 667, "ketinggalan": 668, "kurang": 669, "lelah": 670, "lupakan": 671, "mahal.": 672, "masuk.": 673, "memilih": 674, "memotong": 675, "menarik.": 676, "mengerti": 677, "mengikuti": 678, "menit.": 679, "menyembunyikan": 680, "nasi": 681, "penasaran": 682, "pesta": 683, "samudra": 684, "sebelah": 685, "selesai.": 686, "semua.": 687, "stasiun.": 688, "sungai.": 689, "takut.": 690, "tau": 691, "teman.": 692, "terbaik": 693, "tim": 694, "adikku.": 695, "akhir-akhir": 696, "bantuan.": 697, "berharap": 698, "berhasil.": 699, "berhenti.": 700, "berjanji": 701, "buat": 702, "buruk.": 703, "cantik": 704, "coba": 705, "daging": 706, "gigi.": 707, "ini,": 708, "jawaban": 709, "kartu": 710, "kemacetan": 711, "ketakutan.": 712, "lelah.": 713, "lihat.": 714, "mandi.": 715, "melalui": 716, "melihatnya": 717, "membantumu": 718, "memberikan": 719, "membiarkan": 720, "membuatnya": 721, "menanam": 722, "menang.": 723, "mencuri": 724, "menginginkan": 725, "mengubah": 726, "menutup": 727, "menyerah.": 728, "mirip": 729, "muda": 730, "nomor": 731, "novel": 732, "nyalakan": 733, "pakai": 734, "pakaian": 735, "panjang.": 736, "peduli.": 737, "perusahaan": 738, "pohon.": 739, "prancis?": 740, "salju.": 741, "saya?": 742, "sebenarnya": 743, "seberapa": 744, "senang.": 745, "sepatu": 746, "siap": 747, "siap.": 748, "soal": 749, "suara": 750, "susu": 751, "tenis": 752, "tv.": 753, "ayahnya": 754, "bagian": 755, "baju": 756, "bangga": 757, "bangunan": 758, "bank.": 759, "bendera": 760, "berbeda.": 761, "berbohong": 762, "beritahu": 763, "berterima": 764, "berubah.": 765, "biasa.": 766, "dapur.": 767, "delapan": 768, "es": 769, "favoritmu?": 770, "gedung": 771, "gelap.": 772, "hobiku": 773, "ibumu": 774, "ibunya": 775, "inginkan.": 776, "kantor": 777, "kecuali": 778, "kelihatannya": 779, "kepadamu.": 780, "kesalahan.": 781, "kesempatan": 782, "khawatir.": 783, "kotor.": 784, "ku": 785, "langit": 786, "matikan": 787, "mawar": 788, "melewati": 789, "melihatmu": 790, "memasak.": 791, "mematikan": 792, "membosankan.": 793, "memperbaiki": 794, "mencintai": 795, "menelepon": 796, "merindukan": 797, "milikku.": 798, "negeri?": 799, "per": 800, "permainan": 801, "pesawat": 802, "pindah": 803, "pintunya.": 804, "plastik.": 805, "rencana": 806, "rumahnya": 807, "sarapan.": 808, "segalanya.": 809, "semalam.": 810, "semuanya.": 811, "sofa.": 812, "telepon": 813, "temanku.": 814, "terbesar": 815, "terkejut.": 816, "tersenyum.": 817, "tinggalkan": 818, "wanita": 819, "anggota": 820, "australia?": 821, "awal": 822, "ayahnya.": 823, "bagus": 824, "bandara.": 825, "bea": 826, "berenang?": 827, "berhasil": 828, "berita": 829, "berusia": 830, "bisa.": 831, "boston?": 832, "bumi": 833, "burung": 834, "daftar": 835, "denganku.": 836, "dicuri.": 837, "digunakan": 838, "dilarang": 839, "dulu.": 840, "empat": 841, "harganya?": 842, "harusnya": 843, "hujan,": 844, "itu!": 845, "jarang": 846, "jembatan": 847, "john.": 848, "jus": 849, "kakakku.": 850, "kaki.": 851, "kalian.": 852, "kamarnya.": 853, "kecewa.": 854, "keju": 855, "kelas.": 856, "keluarganya.": 857, "kemana": 858, "kertas": 859, "kunci": 860, "langsung": 861, "lanjut": 862, "lantai.": 863, "lukisan": 864, "mabuk.": 865, "makanan.": 866, "manakah": 867, "manusia": 868, "manusia.": 869, "matematika.": 870, "memancing.": 871, "membicarakan": 872, "memeluk": 873, "memerlukan": 874, "mencobanya.": 875, "menginap": 876, "mengingat": 877, "mengira": 878, "mengundang": 879, "menolak": 880, "menunggu.": 881, "menyebabkan": 882, "mereka?": 883, "minggu.": 884, "mobilnya": 885, "murah": 886, "namanya": 887, "novel.": 888, "orang.": 889, "pacar.": 890, "payung": 891, "pendapat": 892, "perempuan.": 893, "pikirkan.": 894, "pinjam": 895, "pintunya": 896, "pisau": 897, "potong": 898, "rapatnya": 899, "roti.": 900, "ruang": 901, "rumahku.": 902, "salju": 903, "sarapan?": 904, "sebentar": 905, "sedih.": 906, "sepeda.": 907, "sepenuhnya": 908, "suka.": 909, "sukai?": 910, "sulit.": 911, "sungguh": 912, "susu.": 913, "tadi.": 914, "taman": 915, "taman.": 916, "tangan.": 917, "telepon.": 918, "telur.": 919, "tenis.": 920, "terbuka.": 921, "terkejut": 922, "terkenal": 923, "terluka.": 924, "tinggi.": 925, "tujuh": 926, "tunjukkan": 927, "usia": 928, "10": 929, "?": 930, "amerika.": 931, "anak.": 932, "angkat": 933, "antara": 934, "apa.": 935, "apapun.": 936, "ayahku.": 937, "bahasa.": 938, "banget.": 939, "bangun.": 940, "bantuanmu.": 941, "bantuannya.": 942, "barang": 943, "bayi": 944, "belok": 945, "berat.": 946, "berbahaya.": 947, "bersenang-senang.": 948, "bertahan": 949, "bingung.": 950, "bukannya": 951, "buku-buku": 952, "bulan.": 953, "butuhkan.": 954, "capek.": 955, "cuacanya": 956, "dalam.": 957, "dapatkah": 958, "dariku.": 959, "denganmu": 960, "denganmu?": 961, "diam.": 962, "dibandingkan": 963, "dibesarkan": 964, "dimana": 965, "dingin": 966, "diperbaiki.": 967, "dulunya": 968, "eropa": 969, "gak": 970, "gitar.": 971, "gula.": 972, "hati": 973, "hilang.": 974, "informasi": 975, "isi": 976, "jawab": 977, "jenis": 978, "kamarku.": 979, "kamu?": 980, "katakan?": 981, "kehidupan": 982, "keluarga": 983, "kemarin?": 984, "kenal": 985, "kepadaku": 986, "kepadaku.": 987, "kepala": 988, "kertas.": 989, "kesehatan": 990, "ketahui.": 991, "koran.": 992, "kuat": 993, "kuncinya": 994, "kurasa": 995, "kursi": 996, "laba-laba.": 997, "lain?": 998, "lampunya.": 999, "layak": 1000, "lepaskan": 1001, "lewat": 1002, "mabuk": 1003, "malu.": 1004, "marah,": 1005, "matanya": 1006, "meletakkan": 1007, "memahami": 1008, "memikirkan": 1009, "menabrak": 1010, "menanyakan": 1011, "mencium": 1012, "menelepon.": 1013, "mengendarai": 1014, "mengucapkan": 1015, "menurunkan": 1016, "menyalahkan": 1017, "merupakan": 1018, "minuman": 1019, "mobilku.": 1020, "murah.": 1021, "negeri.": 1022, "pacar": 1023, "peduli": 1024, "pekerjaannya.": 1025, "perjalanan": 1026, "pesta.": 1027, "pingsan.": 1028, "polisi.": 1029, "putih": 1030, "rahasia.": 1031, "rambut": 1032, "rasanya": 1033, "rindu": 1034, "rusak.": 1035, "saja?": 1036, "salahku.": 1037, "sarung": 1038, "sekali!": 1039, "sekarang?": 1040, "sepeda?": 1041, "setengah": 1042, "siapakah": 1043, "siswa.": 1044, "surat.": 1045, "tahunku.": 1046, "tambahkan": 1047, "tampak": 1048, "tanda": 1049, "tanganmu": 1050, "tas": 1051, "teh": 1052, "tengah": 1053, "tepat.": 1054, "terletak": 1055, "tertidur": 1056, "tertinggi": 1057, "tidak,": 1058, "tiga.": 1059, "tuaku": 1060, "untukmu.": 1061, "yakin.": 1062, "2013.": 1063, "30": 1064, "akal.": 1065, "akibat": 1066, "alamat": 1067, "alergi": 1068, "anak-anak.": 1069, "api.": 1070, "astronomi.": 1071, "badan.": 1072, "bahaya.": 1073, "bau": 1074, "begitu.": 1075, "beli?": 1076, "berani": 1077, "berbuat": 1078, "bergabung": 1079, "berjalan.": 1080, "berlari.": 1081, "berniat": 1082, "bersama.": 1083, "berselancar.": 1084, "berumur": 1085, "biaya": 1086, "bila": 1087, "bola.": 1088, "boneka": 1089, "bosan.": 1090, "bubur.": 1091, "bus?": 1092, "busnya": 1093, "buta.": 1094, "catur.": 1095, "cina.": 1096, "dengarkan": 1097, "dia?": 1098, "diadakan": 1099, "digigit": 1100, "dikatakan": 1101, "dilakukan": 1102, "dilakukan.": 1103, "diminum.": 1104, "dirimu": 1105, "dirimu.": 1106, "duduklah.": 1107, "eropa.": 1108, "formulir": 1109, "foto": 1110, "halo,": 1111, "harganya": 1112, "hati.": 1113, "hitam": 1114, "hotel.": 1115, "indah": 1116, "inilah": 1117, "jackson": 1118, "jaga": 1119, "jendela": 1120, "john": 1121, "jujur.": 1122, "kabar": 1123, "kabar?": 1124, "kabarmu?": 1125, "kalah.": 1126, "kalimat": 1127, "kami?": 1128, "kantor.": 1129, "kasih.": 1130, "keberatan": 1131, "keluar?": 1132, "kembalikan": 1133, "kepala.": 1134, "kuat.": 1135, "kuda": 1136, "kulakukan": 1137, "kulakukan.": 1138, "kupikir": 1139, "laki-laki.": 1140, "lancar.": 1141, "lebih.": 1142, "lulus": 1143, "lumayan": 1144, "mahal": 1145, "mahasiswa.": 1146, "makasih": 1147, "masalahnya": 1148, "matahari": 1149, "memaafkan": 1150, "memasak": 1151, "membantuku.": 1152, "membelikan": 1153, "memberikannya": 1154, "memberimu": 1155, "memberitahumu": 1156, "membuang-buang": 1157, "membujuk": 1158, "memesan": 1159, "memperhatikan": 1160, "menari": 1161, "mendorong": 1162, "menembak": 1163, "mengalami": 1164, "mengatasi": 1165, "mengecewakanku.": 1166, "mengemudi.": 1167, "menghemat": 1168, "menghubungi": 1169, "menikah.": 1170, "menikahi": 1171, "meninggal.": 1172, "menipu": 1173, "menjawab": 1174, "menjelaskan": 1175, "menurutku": 1176, "menyangka": 1177, "menyarankan": 1178, "merasakan": 1179, "merawat": 1180, "minum?": 1181, "muak": 1182, "museum": 1183, "nampak": 1184, "padaku?": 1185, "pagi,": 1186, "paham.": 1187, "paspor": 1188, "pelajaran": 1189, "penjara.": 1190, "penuh.": 1191, "permisi,": 1192, "perut.": 1193, "pesan": 1194, "pesawat.": 1195, "pintar.": 1196, "pohon": 1197, "pulang?": 1198, "radio.": 1199, "ramah.": 1200, "rapat.": 1201, "ribu": 1202, "rok": 1203, "sakit?": 1204, "sampai.": 1205, "sana?": 1206, "satu.": 1207, "sayang": 1208, "sebelumnya?": 1209, "sedikit.": 1210, "sejarah.": 1211, "selain": 1212, "seluruh": 1213, "semalam": 1214, "seminggu.": 1215, "sengaja": 1216, "seni": 1217, "senin": 1218, "sentuh": 1219, "sepuluh.": 1220, "serius": 1221, "seseorang.": 1222, "siap?": 1223, "siapapun": 1224, "sini,": 1225, "situasi": 1226, "stasiunnya": 1227, "suatu": 1228, "sudahkah": 1229, "tahukah": 1230, "taksi": 1231, "tawaran": 1232, "temanku": 1233, "terbang.": 1234, "terdekat?": 1235, "terkadang": 1236, "terkunci.": 1237, "tiap": 1238, "tiba.": 1239, "tidur?": 1240, "tiket": 1241, "tinggal?": 1242, "toilet.": 1243, "topi": 1244, "tua.": 1245, "tujuh.": 1246, "tulisan": 1247, "turun.": 1248, "umur": 1249, "universitas": 1250, "untukku.": 1251, "\"aku": 1252, "4": 1253, "ada.": 1254, "adikku": 1255, "aku?": 1256, "akulah": 1257, "aman": 1258, "ambilkan": 1259, "andai": 1260, "apa-apa?": 1261, "asal": 1262, "asing": 1263, "asing.": 1264, "badan": 1265, "bagus!": 1266, "baik,": 1267, "balik": 1268, "bantuan": 1269, "barunya": 1270, "batu.": 1271, "bawah.": 1272, "bawakan": 1273, "bebas": 1274, "bepergian": 1275, "berakhir.": 1276, "berbeda": 1277, "berisik.": 1278, "bernyanyi": 1279, "bernyanyi.": 1280, "berpelukan.": 1281, "bersih": 1282, "bertahun-tahun": 1283, "bertanggung": 1284, "berteman": 1285, "binatang": 1286, "bonnya.": 1287, "bosnya.": 1288, "bulu": 1289, "bus": 1290, "busnya?": 1291, "buta": 1292, "cincin": 1293, "cinta.": 1294, "cokelat.": 1295, "cukai": 1296, "daging.": 1297, "datanglah": 1298, "delapan.": 1299, "demi": 1300, "dengar": 1301, "dibaca.": 1302, "dibangun": 1303, "dijatuhi": 1304, "dimakan": 1305, "dimakan.": 1306, "dinding.": 1307, "dipercaya.": 1308, "disebut": 1309, "ditemukan": 1310, "emas": 1311, "gagal.": 1312, "gajah": 1313, "garis": 1314, "gelas": 1315, "gemuk.": 1316, "gigi": 1317, "gugup.": 1318, "hadir": 1319, "hamil.": 1320, "hati-hati.": 1321, "hewan.": 1322, "hidup?": 1323, "hidupku.": 1324, "hijau.": 1325, "hubungi": 1326, "hukuman": 1327, "ibunya.": 1328, "inggris?": 1329, "inginkan?": 1330, "istriku": 1331, "jelas": 1332, "jepang,": 1333, "jerman.": 1334, "juta": 1335, "kaca": 1336, "kacamata": 1337, "kadang-kadang": 1338, "kakek": 1339, "kaki": 1340, "kakiku": 1341, "kamus": 1342, "kaus": 1343, "kebanyakan": 1344, "keduanya": 1345, "kelelahan.": 1346, "keluar.": 1347, "kemampuan": 1348, "kesukaanku.": 1349, "kesukaanmu?": 1350, "klasik.": 1351, "komputer.": 1352, "konyol.": 1353, "koper": 1354, "kopinya": 1355, "kulkas.": 1356, "kursi.": 1357, "lalu-lintas.": 1358, "lama?": 1359, "lampu": 1360, "langit.": 1361, "langitnya": 1362, "lapar?": 1363, "lelucon": 1364, "lengan": 1365, "lepas": 1366, "liburan": 1367, "lintas.": 1368, "maaf.": 1369, "malu": 1370, "mana.": 1371, "mandi": 1372, "mary?": 1373, "masakan": 1374, "melakukannya,": 1375, "melakukannya?": 1376, "melihat.": 1377, "melindungi": 1378, "memasuki": 1379, "memberiku": 1380, "memeriksa": 1381, "memintaku": 1382, "mempelajari": 1383, "memulai": 1384, "menang": 1385, "menari.": 1386, "mencintainya.": 1387, "mencurigakan.": 1388, "mendaki": 1389, "mengakui": 1390, "mengeluh": 1391, "mengemudi": 1392, "mengetuk": 1393, "menghilang.": 1394, "mengkhawatirkan": 1395, "meninggalkanmu.": 1396, "menjaga": 1397, "menjatuhkan": 1398, "menolong": 1399, "menyanyikan": 1400, "menyiapkan": 1401, "merah": 1402, "minum.": 1403, "mobilku": 1404, "mulai.": 1405, "muntah.": 1406, "murid": 1407, "mustahil.": 1408, "namaku": 1409, "nanti": 1410, "nasi.": 1411, "negeri": 1412, "new": 1413, "normal.": 1414, "oktober": 1415, "padamu": 1416, "pak": 1417, "pandai": 1418, "panggil": 1419, "pantai": 1420, "pantai.": 1421, "pekerjaan.": 1422, "pekerjaanmu.": 1423, "pelajar": 1424, "pembohong.": 1425, "pemeriksaan": 1426, "pendek.": 1427, "penyakit": 1428, "peraturan": 1429, "peraturan.": 1430, "pergi,": 1431, "pernikahan": 1432, "pertama.": 1433, "petugas": 1434, "piano.": 1435, "pilihan": 1436, "pilihan.": 1437, "pintu.": 1438, "pisang.": 1439, "planet": 1440, "punya.": 1441, "radionya.": 1442, "ragu": 1443, "raja": 1444, "rambutnya": 1445, "rasakan.": 1446, "rasi": 1447, "restoran": 1448, "ribuan": 1449, "rumahnya.": 1450, "saja,": 1451, "sama-sama": 1452, "sambil": 1453, "secepatnya.": 1454, "sehari": 1455, "seharian.": 1456, "sembilan.": 1457, "semoga": 1458, "serius.": 1459, "serius?": 1460, "siapa-siapa.": 1461, "sim": 1462, "suhu": 1463, "tahu,": 1464, "tahu?": 1465, "tahun.\"": 1466, "tajam.": 1467, "tata": 1468, "teh.": 1469, "tekan": 1470, "telat": 1471, "televisi": 1472, "telur": 1473, "tempurung": 1474, "terbaik.": 1475, "terdapat": 1476, "tertidur.": 1477, "tokyo": 1478, "tom-lah": 1479, "tomlah": 1480, "tuaku.": 1481, "tulis": 1482, "tv": 1483, "ujian": 1484, "ukuran": 1485, "umum.": 1486, "usianya": 1487, "walaupun": 1488, "yakin?": 1489, "yen.": 1490, "2:30.": 1491, "3": 1492, "5": 1493, "acara": 1494, "adakah": 1495, "agresif.": 1496, "anak-anakku": 1497, "anaknya.": 1498, "angin": 1499, "angka": 1500, "anjingnya": 1501, "api": 1502, "asia.": 1503, "atm": 1504, "aturan": 1505, "aula.": 1506, "ayam.": 1507, "baca.": 1508, "bagiku.": 1509, "bank": 1510, "batu": 1511, "begitu?": 1512, "benar": 1513, "berbelanja": 1514, "berdansa": 1515, "berfikir": 1516, "bergurau.": 1517, "berhati-hati.": 1518, "berikutnya.": 1519, "beritahukan": 1520, "bermaksud": 1521, "bernama": 1522, "berpura-pura": 1523, "bersama-sama.": 1524, "bersamanya.": 1525, "bersekolah": 1526, "bersembunyi": 1527, "bertengkar.": 1528, "berteriak": 1529, "biasa": 1530, "bicara.": 1531, "bintang.": 1532, "bioskop.": 1533, "bom": 1534, "botol": 1535, "budaya": 1536, "bunga-bunga": 1537, "bunga.": 1538, "catatan": 1539, "ceroboh.": 1540, "cinta?": 1541, "cium": 1542, "cobalah": 1543, "cocok": 1544, "daftar.": 1545, "danau.": 1546, "darinya.": 1547, "depan?": 1548, "dibanding": 1549, "dibuat": 1550, "dinding": 1551, "diriku": 1552, "diriku.": 1553, "dirinya.": 1554, "disini.": 1555, "emas.": 1556, "enak": 1557, "everest": 1558, "favorit": 1559, "gaji": 1560, "ganti": 1561, "garasi.": 1562, "gaya": 1563, "gimana": 1564, "gitar": 1565, "habis.": 1566, "hadiah": 1567, "hadir.": 1568, "hal.": 1569, "halaman": 1570, "halte": 1571, "hangat": 1572, "haus.": 1573, "hentikan": 1574, "hewan": 1575, "hidupku": 1576, "hitam.": 1577, "hitung": 1578, "hobi": 1579, "hutan.": 1580, "ibuku.": 1581, "ikuti": 1582, "ingatkan": 1583, "istrimu": 1584, "jasmu?": 1585, "jauh.": 1586, "jawabanmu": 1587, "jawabannya.": 1588, "jepang?": 1589, "jeruk": 1590, "jumlah": 1591, "jutaan": 1592, "kamarmu": 1593, "kanan.": 1594, "kaya.": 1595, "kebun": 1596, "kecil,": 1597, "kedengarannya": 1598, "kejadian": 1599, "kekurangan": 1600, "kelaparan.": 1601, "kelihatan": 1602, "kemacetan.": 1603, "kemari.": 1604, "kembali?": 1605, "kembar": 1606, "kenal.": 1607, "kepalaku": 1608, "kepalanya": 1609, "kepalanya.": 1610, "keren.": 1611, "kereta.": 1612, "kesalahannya.": 1613, "ketahui": 1614, "khawatir": 1615, "kira-kira": 1616, "kiri.": 1617, "kolam": 1618, "kolam.": 1619, "kucing?": 1620, "kue": 1621, "kue.": 1622, "kulitnya": 1623, "kuning.": 1624, "kuno.": 1625, "laba-laba": 1626, "lahir.": 1627, "laki-lakiku.": 1628, "laki-lakinya": 1629, "lambat.": 1630, "lampu.": 1631, "laut": 1632, "lelucon.": 1633, "liburan.": 1634, "lihatlah": 1635, "lintas": 1636, "lipat": 1637, "london": 1638, "luar?": 1639, "lubang": 1640, "lucu.": 1641, "lupa.": 1642, "maafkan": 1643, "macam": 1644, "mahasiswa": 1645, "mainan.": 1646, "maka": 1647, "makanannya": 1648, "makin": 1649, "malas.": 1650, "mana,": 1651, "mana-mana.": 1652, "masalahku.": 1653, "masing-masing.": 1654, "masuk?": 1655, "matamu.": 1656, "maupun": 1657, "meja?": 1658, "mejanya": 1659, "meksiko?": 1660, "melarikan": 1661, "melukis": 1662, "melupakan": 1663, "memaafkannya.": 1664, "memahaminya.": 1665, "memancing": 1666, "memanfaatkan": 1667, "memasukkan": 1668, "membencimu.": 1669, "membunuhku.": 1670, "membutuhkannya.": 1671, "memecahkan": 1672, "memelihara": 1673, "memercayai": 1674, "memeriksanya.": 1675, "mempermalukan": 1676, "memukul": 1677, "menaiki": 1678, "menangani": 1679, "menaruh": 1680, "mencintainya": 1681, "menciptakan": 1682, "menciumnya.": 1683, "mencoba.": 1684, "mendengarnya.": 1685, "menderita.": 1686, "mendidih": 1687, "mendiskusikan": 1688, "menemui": 1689, "menertawakan": 1690, "mengaku": 1691, "menganggap": 1692, "mengecat": 1693, "mengeluarkan": 1694, "mengembalikan": 1695, "mengenalnya.": 1696, "menggambar": 1697, "menghadiri": 1698, "menghancurkan": 1699, "menghasilkan": 1700, "menghilang": 1701, "mengingatkanku": 1702, "mengobrol": 1703, "mengunci": 1704, "menikmati": 1705, "menjawab.": 1706, "menjelaskannya": 1707, "menolak.": 1708, "mentah.": 1709, "menyimpan": 1710, "mesin": 1711, "meskipun": 1712, "mi.": 1713, "mohon": 1714, "monyet": 1715, "muka": 1716, "mulai?": 1717, "muncul": 1718, "mungkin.": 1719, "nggak": 1720, "nyaman.": 1721, "nyamuk.": 1722, "oke": 1723, "olahraga": 1724, "pabrik": 1725, "pacarku,": 1726, "pacarku.": 1727, "padanya": 1728, "padi.": 1729, "paham": 1730, "panjang": 1731, "pasifik.": 1732, "patah": 1733, "pedas.": 1734, "pekerja": 1735, "pensil.": 1736, "penuh": 1737, "penulis": 1738, "perak.": 1739, "perang.": 1740, "perangko.": 1741, "pergilah": 1742, "perlihatkan": 1743, "permasalahan": 1744, "pernyataan": 1745, "petunjuk": 1746, "piano": 1747, "piza": 1748, "pusat": 1749, "radio": 1750, "rahasia": 1751, "rak": 1752, "rapi.": 1753, "ratus": 1754, "resmi.": 1755, "roti": 1756, "rusa.": 1757, "sabtu.": 1758, "sakitnya": 1759, "salah?": 1760, "sampah.": 1761, "sanggup": 1762, "satupun": 1763, "sayangnya,": 1764, "sebanyak": 1765, "sebentar?": 1766, "secangkir": 1767, "sehari.": 1768, "sejarah": 1769, "sejauh": 1770, "selesaikan": 1771, "semenjak": 1772, "seminggu": 1773, "seolah-olah": 1774, "sepedanya.": 1775, "seratus": 1776, "serikat": 1777, "seringkali": 1778, "sesuai": 1779, "sesuatu,": 1780, "sih": 1781, "sinar": 1782, "singkatan": 1783, "sisi": 1784, "solusi": 1785, "sore.": 1786, "suami": 1787, "suka?": 1788, "sumber": 1789, "sweter": 1790, "swiss.": 1791, "taksi.": 1792, "tanah.": 1793, "tanganku": 1794, "tanganmu.": 1795, "tangga": 1796, "tanpamu.": 1797, "tanyakan": 1798, "tekanan": 1799, "teleponnya.": 1800, "teman-temannya.": 1801, "tenang.": 1802, "tenanglah.": 1803, "tentu": 1804, "terakhir.": 1805, "terbunuh.": 1806, "terkena": 1807, "terluka": 1808, "tertangkap": 1809, "tewas": 1810, "tidakkah": 1811, "tidaklah": 1812, "tiri.": 1813, "tom!": 1814, "tombol": 1815, "tombolnya.": 1816, "tuhan": 1817, "tukang": 1818, "uangnya.": 1819, "udara": 1820, "ujian.": 1821, "untukku?": 1822, "untuknya.": 1823, "usah": 1824, "utama": 1825, "video.": 1826, "volume": 1827, "warnanya": 1828, "ya,": 1829, "\"berapa": 1830, "\"namaku": 1831, "\"terima": 1832, "1": 1833, "2": 1834, "2.30.": 1835, "40": 1836, "6": 1837, "afrika": 1838, "akta": 1839, "aktor": 1840, "aktor.": 1841, "aku!": 1842, "alam.": 1843, "anak-anaknya.": 1844, "anak?": 1845, "anakku": 1846, "anjingku": 1847, "apartemen": 1848, "apinya": 1849, "april.": 1850, "arti": 1851, "artinya": 1852, "asap": 1853, "astronomi": 1854, "asuransi": 1855, "atas.": 1856, "atlantik": 1857, "awal,": 1858, "ayahmu": 1859, "ayahmu.": 1860, "ayo!": 1861, "babi.": 1862, "badai": 1863, "badannya": 1864, "bagiku": 1865, "bagus,": 1866, "bahagia": 1867, "bandara": 1868, "bangga.": 1869, "bangun?": 1870, "bangunkan": 1871, "banknya": 1872, "bantal": 1873, "bantu": 1874, "barat.": 1875, "baruku.": 1876, "barumu.": 1877, "barunya.": 1878, "bawa?": 1879, "bekerja?": 1880, "belakang": 1881, "belakangan": 1882, "benarkah": 1883, "beneran?": 1884, "berambut": 1885, "berarti": 1886, "berbelanja.": 1887, "bercanda?": 1888, "berdering.": 1889, "berfungsi.": 1890, "bergantung": 1891, "berguguran.": 1892, "berguna.": 1893, "berharga": 1894, "berhembus": 1895, "berhentilah": 1896, "berikutnya": 1897, "berlaku": 1898, "berlangsung": 1899, "berpikiran": 1900, "bersalah?": 1901, "bersama?": 1902, "bersamaku?": 1903, "bersiap": 1904, "bersih.": 1905, "berteriak,": 1906, "beruang.": 1907, "beruntung": 1908, "beruntung,": 1909, "beruntung.": 1910, "bicarakan": 1911, "bicarakan.": 1912, "bicarakan?": 1913, "bima": 1914, "biola.": 1915, "biola?": 1916, "bir.": 1917, "bis.": 1918, "bisnis": 1919, "bohong.": 1920, "boneka.": 1921, "bosan": 1922, "buah-buahan.": 1923, "bukti.": 1924, "bukunya": 1925, "bulat.": 1926, "burung-burung": 1927, "bus.": 1928, "butuhkan?": 1929, "cari?": 1930, "celana": 1931, "cepat!": 1932, "cerah.": 1933, "cerdas.": 1934, "cuci": 1935, "cukup?": 1936, "daerah": 1937, "dapat.": 1938, "darah.": 1939, "darimana": 1940, "datang,": 1941, "denganku": 1942, "denganku?": 1943, "dengar.": 1944, "derajat": 1945, "desa": 1946, "dewasa.": 1947, "dialah": 1948, "diatas": 1949, "dibakar.": 1950, "dijual.": 1951, "dimakan?": 1952, "dimana?": 1953, "diminum?": 1954, "dimulai?": 1955, "dingin?": 1956, "dipelajari.": 1957, "diperbolehkan": 1958, "dipijak,": 1959, "diselesaikan.": 1960, "ditangkap": 1961, "diterjemahkan": 1962, "ditulis": 1963, "ditutup": 1964, "diundang": 1965, "dompet": 1966, "e-mail": 1967, "egois.": 1968, "empat.": 1969, "enam.": 1970, "es.": 1971, "fasih.": 1972, "favoritmu": 1973, "film.": 1974, "flu.": 1975, "fuji": 1976, "gampang": 1977, "garam": 1978, "garasinya": 1979, "gelang": 1980, "gelap": 1981, "gelas.": 1982, "gerbang": 1983, "gereja": 1984, "golf": 1985, "gunakan": 1986, "habis": 1987, "hanyalah": 1988, "haruskah": 1989, "hasil": 1990, "hasilnya": 1991, "hatinya.": 1992, "hei,": 1993, "hendak": 1994, "hidup-hidup.": 1995, "inggris,": 1996, "insinyur.": 1997, "internet?": 1998, "istana": 1999, "istrinya": 2000, "istrinya.": 2001, "italia?": 2002, "izinkan": 2003, "jago": 2004, "jalan-jalan.": 2005, "jalanan": 2006, "jas": 2007, "jawabannya": 2008, "jebakan.": 2009, "jelas.": 2010, "jelaskan": 2011, "jembatan.": 2012, "jendela.": 2013, "jeruk.": 2014, "jiwa.": 2015, "kakakku": 2016, "kakinya.": 2017, "kalian?": 2018, "kameraku.": 2019, "kamulah": 2020, "kamus.": 2021, "kan": 2022, "kanada?": 2023, "kanan": 2024, "kananku.": 2025, "kanker": 2026, "karpet.": 2027, "kasih,": 2028, "kasus": 2029, "kayu.": 2030, "kebakaran.": 2031, "kebenaran.": 2032, "kecewa": 2033, "kecilkan": 2034, "kedalam": 2035, "kegelapan.": 2036, "kegiatan": 2037, "keju.": 2038, "kembalilah": 2039, "kemeja": 2040, "kencur.": 2041, "kendalikan": 2042, "kepadamu": 2043, "kepadanya.": 2044, "keputusanmu.": 2045, "kerbau": 2046, "keretanya.": 2047, "kerja.": 2048, "kerjakan": 2049, "kesabaran": 2050, "kesalahanku.": 2051, "kesulitan": 2052, "kira.": 2053, "kocok": 2054, "kondisi": 2055, "kosong?": 2056, "kredit?": 2057, "krim.": 2058, "kroasia": 2059, "kuharap": 2060, "kuku": 2061, "kulkasnya": 2062, "kuning": 2063, "kurus.": 2064, "lagi,": 2065, "laki-lakiku": 2066, "laki-lakinya.": 2067, "lampunya": 2068, "lancar": 2069, "landas": 2070, "langka": 2071, "lapor": 2072, "laporan": 2073, "laptop": 2074, "laut.": 2075, "layang-layang.": 2076, "lelaki": 2077, "lemari": 2078, "lensa": 2079, "libur": 2080, "luang": 2081, "lumayan.": 2082, "mainan": 2083, "makanan?": 2084, "malaikat.": 2085, "mampir": 2086, "mangkuknya": 2087, "masalah-masalah": 2088, "masalahnya.": 2089, "maskermu.": 2090, "mata.": 2091, "mataharinya": 2092, "matematika": 2093, "melempar": 2094, "melihatku": 2095, "melompat.": 2096, "meludah.": 2097, "mematuhi": 2098, "membaca?": 2099, "membacanya.": 2100, "membantumu.": 2101, "membayar.": 2102, "membelinya": 2103, "memberitahukan": 2104, "memberitahuku.": 2105, "memberitahunya": 2106, "membiarkanmu": 2107, "membosankan": 2108, "membuang": 2109, "membuatkanmu": 2110, "membujuknya": 2111, "memegang": 2112, "memenangkan": 2113, "memengaruhi": 2114, "meminum": 2115, "mempercayaimu.": 2116, "mempercayainya.": 2117, "memperingatkan": 2118, "memperkenalkan": 2119, "memuji": 2120, "menahan": 2121, "menahannya": 2122, "menambahkan": 2123, "menangkap": 2124, "menantikannya.": 2125, "mencariku": 2126, "mencintaimu.": 2127, "mencukur": 2128, "mencurigai": 2129, "mendengarkan.": 2130, "mendengarnya": 2131, "menderita": 2132, "menduga": 2133, "menekan": 2134, "meneleponku": 2135, "mengadakan": 2136, "mengajari": 2137, "mengajarimu": 2138, "mengajarkan": 2139, "mengalir": 2140, "mengantarmu": 2141, "mengantuk.": 2142, "mengatakannya": 2143, "mengecewakanmu.": 2144, "mengejarnya.": 2145, "mengejutkan.": 2146, "mengembalikannya.": 2147, "mengemudikan": 2148, "mengenai": 2149, "mengendalikan": 2150, "mengetahuinya?": 2151, "menghargai": 2152, "menghentikan": 2153, "mengirimkan": 2154, "mengisi": 2155, "mengizinkanku": 2156, "mengkhawatirkanmu.": 2157, "mengoleksi": 2158, "mengumpulkan": 2159, "mengundurkan": 2160, "meningkat.": 2161, "menjalani": 2162, "menolongku.": 2163, "mentah": 2164, "menunggang": 2165, "menunggumu": 2166, "menunggumu.": 2167, "menunjuk": 2168, "menurutmu,": 2169, "menurutmu?": 2170, "menyalakan": 2171, "menyapa": 2172, "menyelamatkan": 2173, "menyerahkan": 2174, "menyesal": 2175, "menyisihkan": 2176, "menyuruh": 2177, "menyuruhmu": 2178, "merebus": 2179, "merindukannya.": 2180, "merusak": 2181, "metode": 2182, "minyak.": 2183, "mobil?": 2184, "mobilmu?": 2185, "modern.": 2186, "motor.": 2187, "mukanya.": 2188, "mulut": 2189, "murid-murid": 2190, "musik?": 2191, "musuh": 2192, "naik.": 2193, "naiki?": 2194, "nampaknya": 2195, "nanti,": 2196, "napas": 2197, "nasihat": 2198, "natal.": 2199, "nikmati": 2200, "norwegia.": 2201, "nyaman": 2202, "obat": 2203, "oh,": 2204, "osaka.": 2205, "pabean.": 2206, "pabrik.": 2207, "pacarku?": 2208, "pacarnya": 2209, "padamu?": 2210, "palsu.": 2211, "paman": 2212, "pamannya.": 2213, "pandangan": 2214, "panggilkan": 2215, "pantas": 2216, "papan": 2217, "parah": 2218, "parah.": 2219, "paruh": 2220, "pastikan": 2221, "payung.": 2222, "pegang": 2223, "pegawai": 2224, "pekan": 2225, "pekan?": 2226, "pekerjaanmu?": 2227, "pelajar.": 2228, "pelan?": 2229, "pelatih": 2230, "pemandangan": 2231, "pemuda": 2232, "pena.": 2233, "penasaran.": 2234, "pendapatmu": 2235, "pendapatnya": 2236, "penerbangan": 2237, "penerjemah.": 2238, "pengacara": 2239, "penggemar": 2240, "penjaga": 2241, "penjara": 2242, "pensil": 2243, "pensiun": 2244, "penting?": 2245, "penyanyi": 2246, "perancis": 2247, "perang": 2248, "perangko": 2249, "perempuanku": 2250, "perlahan.": 2251, "permen": 2252, "perpustakaan": 2253, "perpustakaan.": 2254, "persik": 2255, "persis": 2256, "pertamaku.": 2257, "pertandingan": 2258, "pertanyaan?": 2259, "perutku": 2260, "piano?": 2261, "pisang": 2262, "pisau.": 2263, "ponsel": 2264, "populasi": 2265, "positif.": 2266, "profesional.": 2267, "program": 2268, "proyek": 2269, "pucat.": 2270, "pulpen": 2271, "puncak": 2272, "putih,": 2273, "rasakan": 2274, "rasional.": 2275, "renang.": 2276, "retak.": 2277, "rumput": 2278, "sadar": 2279, "salinan": 2280, "sampai-sampai": 2281, "sana,": 2282, "santai.": 2283, "saran": 2284, "sayang,": 2285, "sebagian": 2286, "sebatang": 2287, "sebelas.": 2288, "sebelumnya": 2289, "sebenarnya,": 2290, "seberang": 2291, "sebesar": 2292, "segelas": 2293, "sejam": 2294, "sekarang!": 2295, "sekarang,": 2296, "sekolah,": 2297, "selagi": 2298, "selamanya.": 2299, "selanjutnya": 2300, "sendiri!": 2301, "sendirian?": 2302, "seni.": 2303, "senjata": 2304, "seorangpun": 2305, "sepatah": 2306, "sepatuku": 2307, "sepatumu": 2308, "sepedaku": 2309, "sepedaku.": 2310, "setidaknya": 2311, "siang?": 2312, "sibuk?": 2313, "silahkan": 2314, "simpan": 2315, "sistem": 2316, "situ": 2317, "situ?": 2318, "ski.": 2319, "sofa": 2320, "sore": 2321, "suaranya": 2322, "suaranya.": 2323, "subuh.": 2324, "suratnya.": 2325, "susu?": 2326, "tadi?": 2327, "tahunnya.": 2328, "taksi?": 2329, "tampan": 2330, "tampan.": 2331, "tangannya": 2332, "tangannya.": 2333, "tanggung": 2334, "tanya": 2335, "tasmu.": 2336, "tebal.": 2337, "temanmu,": 2338, "tembak!": 2339, "temukan": 2340, "tenggara": 2341, "tentangmu.": 2342, "tentara": 2343, "tepat?": 2344, "tepung": 2345, "terang": 2346, "terasa": 2347, "terbakar": 2348, "terbang": 2349, "terbuka?": 2350, "terdiam.": 2351, "tergantung": 2352, "tergesa-gesa.": 2353, "terhindar": 2354, "terjatuh": 2355, "terjun": 2356, "terlebih": 2357, "termasuk": 2358, "ternyata": 2359, "terpilih": 2360, "tersebut?": 2361, "tersedia": 2362, "terserah": 2363, "tersesat": 2364, "tersesat.": 2365, "tertinggal": 2366, "tertutup": 2367, "tetaplah": 2368, "tiba-tiba": 2369, "tidur,": 2370, "tikus": 2371, "tinggallah": 2372, "toko.": 2373, "tokyo.": 2374, "tolong?": 2375, "tom.\"": 2376, "tua?": 2377, "tuamu": 2378, "tuanya.": 2379, "tugas": 2380, "tuhan.": 2381, "tuli.": 2382, "tulis.": 2383, "tunggu.": 2384, "tunggulah": 2385, "uangnya": 2386, "udara.": 2387, "umumnya,": 2388, "umur.": 2389, "untungnya,": 2390, "urusan": 2391, "utara.": 2392, "wawancara": 2393, "\"16": 2394, "\"apakah": 2395, "\"di": 2396, "\"saya": 2397, "\"selamat": 2398, "\"siapa": 2399, "\"tom": 2400, "\"umurmu": 2401, "16": 2402, "18": 2403, "1888.": 2404, "28": 2405, "3.000": 2406, "50": 2407, "60": 2408, "adanya": 2409, "adanya.": 2410, "adiknya": 2411, "ahlinya.": 2412, "aids": 2413, "ajaran": 2414, "akankah": 2415, "akhirnya,": 2416, "akrab.": 2417, "aku,": 2418, "akurat.": 2419, "alah": 2420, "alam": 2421, "alami?": 2422, "alasan.": 2423, "album": 2424, "alice": 2425, "aman.": 2426, "anak-anakku.": 2427, "anak-anakmu": 2428, "anda,": 2429, "aneh,": 2430, "anggap": 2431, "anggurnya?": 2432, "anginnya": 2433, "anjingmu?": 2434, "antik.": 2435, "antusiasmenya.": 2436, "apel-apel": 2437, "apel?": 2438, "apinya?": 2439, "aplikasi": 2440, "aprikot.": 2441, "area": 2442, "arloji": 2443, "arus": 2444, "as": 2445, "asalmu?": 2446, "atap.": 2447, "atasan": 2448, "atlantik.": 2449, "atom": 2450, "awas!": 2451, "ayah.": 2452, "ayahmu?": 2453, "ayam": 2454, "babi?": 2455, "badai.": 2456, "badut.": 2457, "bagaikan": 2458, "baik?": 2459, "baiknya.": 2460, "ban": 2461, "bandel.": 2462, "bangsa": 2463, "bangsa-bangsa.": 2464, "bangunlah": 2465, "banjo": 2466, "bannya": 2467, "bantal.": 2468, "bantu?": 2469, "barang-barang": 2470, "barangnya": 2471, "bareng?": 2472, "barumu": 2473, "basket": 2474, "batang": 2475, "bau.": 2476, "bawa": 2477, "bayi.": 2478, "bayinya?": 2479, "bebaskan": 2480, "begitulah": 2481, "bekas": 2482, "bekas.": 2483, "belajar,": 2484, "belakang.": 2485, "belum?": 2486, "benarkah?": 2487, "bencana": 2488, "bengkok.": 2489, "bensin": 2490, "benua": 2491, "benua.": 2492, "berada.": 2493, "beranggapan": 2494, "berantakan.": 2495, "berapa?\"": 2496, "berbagai": 2497, "berbahaya": 2498, "berbincang-bincang": 2499, "berbohong,": 2500, "berburu.": 2501, "bercanda!": 2502, "bercerai": 2503, "bercerita": 2504, "berciuman.": 2505, "berdandan": 2506, "berdansa.": 2507, "bergegas.": 2508, "bergerak": 2509, "bergerak!": 2510, "bergerak.": 2511, "bergumam.": 2512, "berguncang.": 2513, "berhantu.": 2514, "berharga.": 2515, "berhenti!": 2516, "berikan.": 2517, "berisi": 2518, "beristirahat": 2519, "berjabat": 2520, "berjam-jam": 2521, "berjam-jam.": 2522, "berjongkok": 2523, "berkali-kali.": 2524, "berkelahi!": 2525, "berkelahi.": 2526, "berkemudi": 2527, "berkendara": 2528, "berkeringat.": 2529, "berkonsentrasi": 2530, "berkonsultasi": 2531, "berkumpul": 2532, "berlanjut.": 2533, "berlatih": 2534, "berlayar.": 2535, "berlian": 2536, "berlibur.": 2537, "bermimpi": 2538, "bermuara": 2539, "berpuasa.": 2540, "bersamaan.": 2541, "bersamaku.": 2542, "bersamamu": 2543, "bersamamu.": 2544, "bersandar": 2545, "berselancar": 2546, "bersepeda": 2547, "bersepeda.": 2548, "bersiap-siap.": 2549, "bersiaplah!": 2550, "bersihkan": 2551, "bersikap": 2552, "bersiul.": 2553, "bersumpah": 2554, "bersyukur": 2555, "bertahan.": 2556, "bertahun-tahun.": 2557, "bertanya,": 2558, "bertanya-tanya": 2559, "bertanya.": 2560, "bertanya?": 2561, "bertarung.": 2562, "bertemu.": 2563, "bertepuk": 2564, "bertiga": 2565, "bertindak": 2566, "bertingkah": 2567, "berutang": 2568, "besi.": 2569, "besok?": 2570, "betapa": 2571, "betina.": 2572, "biasanya.": 2573, "bicaranya": 2574, "bijaksana.": 2575, "bilangan": 2576, "binatang.": 2577, "bingung": 2578, "biru,": 2579, "bis": 2580, "bohong": 2581, "bolanya.": 2582, "bos": 2583, "boston,": 2584, "botak.": 2585, "botol.": 2586, "brankas": 2587, "buah.": 2588, "buatan.": 2589, "bukanya": 2590, "bukit.": 2591, "bukuku": 2592, "bukumu": 2593, "bukunya.": 2594, "bulan?": 2595, "bumi.": 2596, "bunga?": 2597, "burung.": 2598, "bus,": 2599, "cacatnya.": 2600, "campuran": 2601, "cara.": 2602, "caraku.": 2603, "cari": 2604, "cari.": 2605, "catur": 2606, "cepat,": 2607, "cepatlah!": 2608, "cerah": 2609, "cerita.": 2610, "ceritakan": 2611, "ceritanya.": 2612, "cermat": 2613, "cermat.": 2614, "chicago?": 2615, "coklat.": 2616, "columbus.": 2617, "cuaca.": 2618, "cucu": 2619, "cukai?": 2620, "dahulu": 2621, "dahulu.": 2622, "dapur": 2623, "darimu.": 2624, "dasi": 2625, "datangnya": 2626, "daya": 2627, "debat": 2628, "dekat.": 2629, "demam.": 2630, "demikian.": 2631, "depanku.": 2632, "departemen": 2633, "desa.": 2634, "detik.": 2635, "diajak": 2636, "diajarkan": 2637, "dibangun?": 2638, "dibawa": 2639, "dibayar": 2640, "dibeli.": 2641, "diberitahu": 2642, "dibongkar.": 2643, "dibuka": 2644, "dibunuh": 2645, "dicuci.": 2646, "dicuri": 2647, "dididik": 2648, "digunakan?": 2649, "dihancurkan.": 2650, "dihapus.": 2651, "dihentikan.": 2652, "dihindari.": 2653, "dihormati.": 2654, "diikuti.": 2655, "dijadwalkan": 2656, "dijual": 2657, "dijunjung.": 2658, "dikelilingi": 2659, "dikeluarkan": 2660, "dikenal": 2661, "diketahui.": 2662, "dilaksanakan": 2663, "dilakukan?": 2664, "dilihat": 2665, "dimasak.": 2666, "dinikmati": 2667, "dinyatakan": 2668, "dipaksa": 2669, "diparkir": 2670, "dipatuhi.": 2671, "dipecat": 2672, "dipegang": 2673, "dipermalukan.": 2674, "diperuntukkan": 2675, "disengat": 2676, "diskusikan": 2677, "ditabrak": 2678, "ditembak": 2679, "ditemukan.": 2680, "diterima": 2681, "diterima.": 2682, "ditujukan": 2683, "ditutup.": 2684, "diungkapkan": 2685, "dj.": 2686, "dokter?": 2687, "dokumen": 2688, "dokumenter.": 2689, "dolar?": 2690, "dollar.": 2691, "dompetku": 2692, "donat.": 2693, "dr.": 2694, "edison": 2695, "elektronik": 2696, "ember.": 2697, "enak?": 2698, "energi": 2699, "enggan": 2700, "eropa?": 2701, "esok.": 2702, "facebook?": 2703, "fiksi": 2704, "filmnya": 2705, "fotografer": 2706, "ga": 2707, "gagal": 2708, "gagap.": 2709, "gaji.": 2710, "gajian.": 2711, "galaksi": 2712, "galeri": 2713, "gandum.": 2714, "ganggu": 2715, "ganjil.": 2716, "garam.": 2717, "garasi": 2718, "garpu": 2719, "gas": 2720, "gelap,": 2721, "gelasnya.": 2722, "gemar": 2723, "gembira.": 2724, "gempa": 2725, "geografi": 2726, "gereja.": 2727, "gigiku": 2728, "gim": 2729, "golf.": 2730, "golongan": 2731, "goreng.": 2732, "gratis.": 2733, "grup": 2734, "gugup": 2735, "gula": 2736, "gula?": 2737, "gunanya": 2738, "gunung.": 2739, "guru?": 2740, "gurumu": 2741, "gurumu?": 2742, "hadapan": 2743, "hai!": 2744, "hai,": 2745, "hai.": 2746, "hal-hal": 2747, "halaman.": 2748, "hantu": 2749, "hantu.": 2750, "harapan": 2751, "harapan.": 2752, "harga-harga": 2753, "harganya.": 2754, "hari,": 2755, "hati-hati": 2756, "hentikan.": 2757, "heran": 2758, "hidung": 2759, "hidungnya,": 2760, "hidupnya": 2761, "hidupnya.": 2762, "hikmah": 2763, "hitam,": 2764, "hiu": 2765, "hokkaido.": 2766, "hujan?": 2767, "hukum": 2768, "huruf.": 2769, "ibumu.": 2770, "ikan,": 2771, "ikut?": 2772, "ilmu": 2773, "ilmuwan": 2774, "imut.": 2775, "inci.": 2776, "india.": 2777, "indonesia.": 2778, "informasi.": 2779, "ingat.": 2780, "inginkan": 2781, "instrumen": 2782, "internet": 2783, "iri": 2784, "istriku.": 2785, "italia.": 2786, "izin": 2787, "jackson.": 2788, "jadi,": 2789, "jadwal.": 2790, "jadwalku": 2791, "jagalah": 2792, "jaket": 2793, "jaketmu?": 2794, "jalan-jalan": 2795, "jamur": 2796, "janganlah": 2797, "janji": 2798, "janji.": 2799, "janjimu.": 2800, "jarinya.": 2801, "jasmu.": 2802, "jauh-jauh": 2803, "jauhkan": 2804, "jawaban.": 2805, "jelas?": 2806, "jelek": 2807, "jelek,": 2808, "jendela?": 2809, "jendelanya": 2810, "jendelanya.": 2811, "jenewa": 2812, "jenuh": 2813, "joging": 2814, "judul": 2815, "juga?": 2816, "juli": 2817, "juli,": 2818, "jumat": 2819, "jumat.": 2820, "jumlahkan": 2821, "jumpa.": 2822, "juni": 2823, "jupiter": 2824, "jurusanmu": 2825, "jutawan.": 2826, "kabur": 2827, "kacamataku.": 2828, "kacang": 2829, "kadang": 2830, "kakaknya": 2831, "kakeknya": 2832, "kakeknya.": 2833, "kakinya": 2834, "kalender": 2835, "kaleng": 2836, "kalinya.": 2837, "kalkulator.": 2838, "kamar.": 2839, "kamarku": 2840, "kamarmu.": 2841, "kamarmu?": 2842, "kamarnya": 2843, "kameraku": 2844, "kamu,": 2845, "kamus?": 2846, "kanada": 2847, "kanada,": 2848, "kandang": 2849, "kanji": 2850, "kantin.": 2851, "kantongmu?": 2852, "kantorku.": 2853, "kantung": 2854, "kapal": 2855, "kapalku.": 2856, "kasir.": 2857, "kata-kata": 2858, "kata-kata.": 2859, "katanya": 2860, "kaulah": 2861, "kausku.": 2862, "kebahagiaan": 2863, "kebakaran": 2864, "kebenarannya.": 2865, "kebersihan": 2866, "keberuntungan.": 2867, "kebetulan": 2868, "kebiasaan": 2869, "kebijakan": 2870, "kebisingan": 2871, "kebun.": 2872, "kecil?": 2873, "kedatangan": 2874, "keesokan": 2875, "kehormatan": 2876, "keinginan": 2877, "kejahatan": 2878, "kekayaan.": 2879, "kelahirannya.": 2880, "kelapa.": 2881, "kelasmu.": 2882, "kelasnya.": 2883, "keledai.": 2884, "kelinci": 2885, "kelompok": 2886, "keluarga.": 2887, "keluargaku": 2888, "keluargaku.": 2889, "keluargamu?": 2890, "keluarkan": 2891, "keluarnya?": 2892, "kemajuan": 2893, "kemana.": 2894, "kemari": 2895, "kemari?": 2896, "kemarin,": 2897, "kematian": 2898, "kembar.": 2899, "kemudian,": 2900, "kemudian.": 2901, "kena": 2902, "kenaikan": 2903, "kenalan": 2904, "kenapa?": 2905, "kencanmu": 2906, "kendaraan": 2907, "kentang-kentangnya.": 2908, "kenyang.": 2909, "keponakan": 2910, "keponakanku.": 2911, "keracunan": 2912, "kereta,": 2913, "keretaku.": 2914, "keributan": 2915, "kering.": 2916, "kesalahanmu.": 2917, "kesamaan.": 2918, "kesana": 2919, "kesempatan.": 2920, "kesulitan.": 2921, "ketahui?": 2922, "ketiga.": 2923, "keuntungan": 2924, "kiri": 2925, "kode": 2926, "koin": 2927, "koki": 2928, "kolong": 2929, "koloni": 2930, "komentar": 2931, "komputer": 2932, "komputer?": 2933, "komputerku.": 2934, "koneksi": 2935, "konser": 2936, "konser.": 2937, "kooperatif.": 2938, "koper-koper": 2939, "koran": 2940, "korannya": 2941, "korea.": 2942, "koreksinya.": 2943, "kostum": 2944, "kotak.": 2945, "kotaknya?": 2946, "kredit": 2947, "krim": 2948, "kriminal": 2949, "kritikan.": 2950, "kuatir,": 2951, "kuberikan": 2952, "kuberitahukan": 2953, "kucing,": 2954, "kucingku": 2955, "kuenya": 2956, "kukatakan.": 2957, "kukira": 2958, "kukuku.": 2959, "kulakukan?": 2960, "kuliah": 2961, "kulit": 2962, "kunciku.": 2963, "kura-kura": 2964, "kursimu": 2965, "kursinya": 2966, "kutunggu": 2967, "kyoto.": 2968, "laci": 2969, "lacinya.": 2970, "lagu.": 2971, "lain,": 2972, "lainnya?": 2973, "laku": 2974, "lamakah?": 2975, "lamanya.": 2976, "lapar": 2977, "lapar!": 2978, "lari": 2979, "larut": 2980, "lasagna.": 2981, "lebah": 2982, "lemah.": 2983, "lempar": 