<unk>	0
<s>	0
</s>	0
an	-0
▁m	-1
ak	-2
er	-3
▁s	-4
▁b	-5
en	-6
▁t	-7
ah	-8
ang	-9
in	-10
▁k	-11
ar	-12
▁d	-13
ya	-14
am	-15
▁A	-16
at	-17
▁T	-18
▁p	-19
ku	-20
al	-21
em	-22
▁To	-23
▁Tom	-24
▁men	-25
un	-26
el	-27
tu	-28
id	-29
ap	-30
▁di	-31
kan	-32
▁Aku	-33
idak	-34
as	-35
▁se	-36
ad	-37
▁tidak	-38
▁ber	-39
▁K	-40
▁S	-41
akan	-42
▁mem	-43
ing	-44
▁l	-45
▁y	-46
aya	-47
is	-48
amu	-49
▁yang	-50
nya	-51
ik	-52
▁h	-53
aku	-54
▁ke	-55
▁i	-56
gi	-57
ini	-58
ih	-59
apa	-60
▁per	-61
▁M	-62
▁D	-63
ia	-64
au	-65
▁itu	-66
it	-67
us	-68
▁ter	-69
uk	-70
ari	-71
eng	-72
il	-73
um	-74
ur	-75
▁ini	-76
ada	-77
▁meng	-78
▁Ap	-79
▁B	-80
or	-81
▁memb	-82
▁kamu	-83
on	-84
ai	-85
▁Saya	-86
▁Dia	-87
ir	-88
▁I	-89
ek	-90
ul	-91
▁akan	-92
da	-93
alah	-94
mu	-95
ung	-96
▁j	-97
▁mel	-98
▁tah	-99
▁r	-100
engan	-101
eb	-102
anya	-103
▁dengan	-104
ud	-105
isa	-106
ana	-107
▁bisa	-108
orang	-109
▁aku	-110
ti	-111
es	-112
ol	-113
akah	-114
ingin	-115
▁P	-116
ita	-117
ja	-118
ami	-119
▁saya	-120
uka	-121
tuk	-122
▁Apa	-123
unya	-124
ga	-125
▁un	-126
▁Mar	-127
▁Kamu	-128
▁untuk	-129
angan	-130
▁Mary	-131
ep	-132
et	-133
emu	-134
▁ingin	-135
ali	-136
▁bu	-137
▁tahu	-138
▁apa	-139
▁c	-140
akukan	-141
▁ad	-142
▁ada	-143
asa	-144
▁An	-145
▁pergi	-146
▁har	-147
ihat	-148
udah	-149
▁J	-150
▁Apakah	-151
alam	-152
ama	-153
▁In	-154
▁ba	-155
▁adalah	-156
▁dari	-157
ara	-158
ok	-159
▁mer	-160
▁sed	-161
▁dia	-162
▁suka	-163
atu	-164
ob	-165
bu	-166
adi	-167
alu	-168
ong	-169
▁dan	-170
▁harus	-171
agi	-172
wa	-173
▁Anda	-174
▁makan	-175
ingg	-176
angat	-177
▁sudah	-178
▁bah	-179
eri	-180
▁sek	-181
inya	-182
ebih	-183
ta	-184
▁Ini	-185
▁n	-186
▁mas	-187
eka	-188
▁ban	-189
▁bel	-190
▁meny	-191
▁kau	-192
▁lebih	-193
▁sedang	-194
▁g	-195
▁punya	-196
per	-197
▁sangat	-198
▁melakukan	-199
▁orang	-200
▁Kami	-201
▁terl	-202
▁kita	-203
ut	-204
elah	-205
ma	-206
amp	-207
yak	-208
uh	-209
ac	-210
▁mana	-211
enar	-212
▁sel	-213
up	-214
inggal	-215
umah	-216
emb	-217
▁an	-218
▁sa	-219
▁Itu	-220
▁si	-221
uku	-222
▁sini	-223
end	-224
▁dalam	-225
eh	-226
▁menc	-227
▁melihat	-228
aj	-229
▁berb	-230
ati	-231
nah	-232
ag	-233
jadi	-234
ab	-235
▁banyak	-236
ent	-237
lah	-238
▁lagi	-239
▁seb	-240
▁bert	-241
▁pada	-242
os	-243
▁pernah	-244
▁ti	-245
▁H	-246
annya	-247
emua	-248
erja	-249
▁rumah	-250
▁hari	-251
▁Tidak	-252
apat	-253
▁mend	-254
▁bers	-255
▁bukan	-256
ika	-257
enang	-258
▁w	-259
▁membu	-260
▁seorang	-261
▁Jangan	-262
ant	-263
emp	-264
ay	-265
asi	-266
ekerja	-267
ot	-268
▁Mer	-269
▁tahun	-270
iri	-271
arang	-272
ic	-273
ua	-274
▁mau	-275
▁Mereka	-276
amb	-277
ilik	-278
obil	-279
▁telah	-280
ikir	-281
▁Kita	-282
uar	-283
kat	-284
▁kami	-285
apan	-286
▁masih	-287
aw	-288
▁ses	-289
atang	-290
uc	-291
aki	-292
▁baik	-293
▁saja	-294
oleh	-295
▁sep	-296
oh	-297
▁belum	-298
erapa	-299
▁bahasa	-300
ju	-301
ri	-302
ajar	-303
▁benar	-304
anc	-305
▁Ada	-306
▁hal	-307
aik	-308
▁at	-309
ungk	-310
▁mobil	-311
eli	-312
ungg	-313
▁kel	-314
▁kem	-315
alan	-316
alau	-317
▁kep	-318
▁L	-319
int	-320
▁tinggal	-321
▁kali	-322
▁bar	-323
ungkin	-324
lu	-325
si	-326
▁Kau	-327
▁Di	-328
mana	-329
▁bes	-330
▁seper	-331
▁R	-332
ton	-333
▁ko	-334
engar	-335
icara	-336
▁buku	-337
▁pad	-338
▁datang	-339
▁wak	-340
▁satu	-341
▁tiga	-342
▁ap	-343
long	-344
main	-345
▁ker	-346
and	-347
idur	-348
uatu	-349
▁Tolong	-350
buah	-351
ain	-352
kah	-353
▁berh	-354
▁membeli	-355
angg	-356
▁min	-357
ulang	-358
▁sebuah	-359
aca	-360
▁pen	-361
▁terb	-362
▁anak	-363
atakan	-364
uang	-365
iliki	-366
▁bahwa	-367
▁waktu	-368
▁mereka	-369
▁membuat	-370
▁semua	-371
tuh	-372
eman	-373
▁send	-374
▁memiliki	-375
ed	-376
uj	-377
ulai	-378
▁seperti	-379
▁kec	-380
▁mengh	-381
▁sesuatu	-382
ahu	-383
▁perlu	-384
▁tidur	-385
▁baru	-386
▁menjadi	-387
▁terlalu	-388
epat	-389
▁sendiri	-390
▁Si	-391
▁Pr	-392
aimana	-393
ind	-394
▁Per	-395
tr	-396
▁bermain	-397
idup	-398
▁berbicara	-399
ub	-400
▁tent	-401
▁pikir	-402
▁sekali	-403
om	-404
▁kalau	-405
anj	-406
▁kes	-407
unggu	-408
embali	-409
▁salah	-410
eg	-411
antu	-412
olah	-413
▁terjadi	-414
▁f	-415
api	-416
enc	-417
akit	-418
enapa	-419
▁lakukan	-420
▁ju	-421
ilang	-422
kannya	-423
▁minum	-424
▁tentang	-425
hir	-426
arah	-427
asih	-428
isi	-429
▁Siapa	-430
▁berapa	-431
im	-432
ancis	-433
▁uang	-434
▁mus	-435
▁siapa	-436
▁terlihat	-437
af	-438
ena	-439
▁ket	-440
▁Bos	-441
▁bag	-442
erima	-443
▁malam	-444
▁Boston	-445
▁memper	-446
▁selalu	-447
▁belajar	-448
▁sekarang	-449
▁melakukannya	-450
▁O	-451
anmu	-452
caya	-453
▁jam	-454
▁kar	-455
▁membantu	-456
arin	-457
▁juga	-458
▁bekerja	-459
▁kembali	-460
▁membaca	-461
▁mendengar	-462
▁N	-463
enti	-464
erit	-465
empat	-466
▁Prancis	-467
utu	-468
▁mulai	-469
▁seh	-470
▁sem	-471
ampai	-472
▁atas	-473
▁memberi	-474
▁bi	-475
aran	-476
▁sana	-477
▁sakit	-478
akin	-479
▁hanya	-480
▁teman	-481
op	-482
inta	-483
▁Mari	-484
▁sama	-485
▁bertemu	-486
oba	-487
▁kam	-488
akhir	-489
eberapa	-490
▁keb	-491
▁ters	-492
▁dapat	-493
▁G	-494
▁lalu	-495
▁Kenapa	-496
ata	-497
▁dib	-498
▁hidup	-499
▁merasa	-500
▁mungkin	-501
▁meninggal	-502
uduk	-503
▁lama	-504
▁pert	-505
▁Semua	-506
▁C	-507
pada	-508
▁Bag	-509
▁ser	-510
▁daripada	-511
▁menunggu	-512
esai	-513
▁tel	-514
▁tet	-515
▁masalah	-516
▁Bagaimana	-517
elum	-518
ulis	-519
▁pun	-520
ucing	-521
emukan	-522
▁keluar	-523
yi	-524
▁mengg	-525
gr	-526
tiap	-527
▁dep	-528
▁pulang	-529
uru	-530
kata	-531
▁besar	-532
▁kalian	-533
▁sekolah	-534
akut	-535
usnya	-536
▁pekerja	-537
▁diri	-538
▁kasih	-539
▁bilang	-540
▁menang	-541
▁tangan	-542
▁mati	-543
▁sampai	-544
▁kemarin	-545
▁sebelum	-546
eda	-547
era	-548
▁Ay	-549
▁gi	-550
enal	-551
▁saat	-552
ew	-553
ian	-554
atan	-555
angun	-556
▁"	-557
akai	-558
arkan	-559
▁berd	-560
▁Kapan	-561
▁depan	-562
▁duduk	-563
na	-564
aaf	-565
awa	-566
jing	-567
ukai	-568
▁Ing	-569
▁dua	-570
▁keh	-571
▁berp	-572
▁selama	-573
▁tert	-574
▁jalan	-575
▁kamar	-576
▁karena	-577
angk	-578
ingat	-579
▁pagi	-580
▁yakin	-581
▁memberit	-582
pi	-583
ter	-584
awat	-585
ukul	-586
▁Bis	-587
benar	-588
▁lain	-589
▁terk	-590
▁Sudah	-591
eja	-592
jam	-593
unj	-594
unia	-595
▁tan	-596
aling	-597
ist	-598
ukup	-599
▁pan	-600
epang	-601
inggi	-602
▁besok	-603
▁setiap	-604
air	-605
auh	-606
epon	-607
ulan	-608
ambil	-609
inggu	-610
jalan	-611
ec	-612
alia	-613
gris	-614
▁cukup	-615
▁Berapa	-616
▁Jepang	-617
▁tempat	-618
▁Bisakah	-619
▁Inggris	-620
▁berkata	-621
▁menemukan	-622
aan	-623
uan	-624
▁pas	-625
▁Boleh	-626
▁kepada	-627
▁senang	-628
▁berhenti	-629
▁ku	-630
amat	-631
uluh	-632
unuh	-633
▁air	-634
▁kan	-635
▁lup	-636
▁kota	-637
▁mencoba	-638
▁beberapa	-639
ej	-640
▁U	-641
arik	-642
ekor	-643
urun	-644
▁pin	-645
ahasa	-646
▁dunia	-647
▁kecil	-648
tinya	-649
▁laki	-650
▁panas	-651
arusnya	-652
▁sering	-653
▁ay	-654
ujan	-655
usah	-656
▁Ber	-657
▁tak	-658
ampir	-659
▁Meng	-660
uangan	-661
unakan	-662
▁berada	-663
▁kucing	-664
▁katakan	-665
ba	-666
od	-667
ulu	-668
▁as	-669
▁en	-670
okok	-671
ukan	-672
ustr	-673
▁sur	-674
ahkan	-675
▁berl	-676
angkat	-677
▁mengi	-678
▁pukul	-679
emuanya	-680
▁padaku	-681
▁berenang	-682
▁2	-683
▁ia	-684
baik	-685
elas	-686
ulit	-687
uran	-688
▁lap	-689
▁seg	-690
ambat	-691
▁ayah	-692
▁takut	-693
▁mengatakan	-694
tasi	-695
▁dim	-696
▁pes	-697
▁luar	-698
▁peng	-699
▁Austr	-700
▁bagus	-701
▁Australia	-702
buk	-703
eta	-704
umu	-705
abis	-706
▁neg	-707
▁tua	-708
antai	-709
▁Rumah	-710
▁menya	-711
▁menger	-712
▁bersama	-713
▁mu	-714
▁angg	-715
▁lupa	-716
eorang	-717
▁butuh	-718
▁Mengapa	-719
▁makanan	-720
ahui	-721
anak	-722
apun	-723
laki	-724
▁pel	-725
okter	-726
▁atau	-727
▁percaya	-728
pa	-729
egi	-730
anti	-731
ikit	-732
kanku	-733
ohong	-734
▁masuk	-735
▁Terima	-736
▁sedikit	-737
▁1	-738
atuh	-739
ubah	-740
▁menulis	-741
ci	-742
▁pr	-743
iswa	-744
ungi	-745
▁Sep	-746
▁pem	-747
▁set	-748
▁berk	-749
anjang	-750
tasiun	-751
▁milik	-752
▁tetapi	-753
▁E	-754
but	-755
▁li	-756
ebut	-757
▁Anak	-758
▁Ayah	-759
▁boleh	-760
▁bulan	-761
▁sibuk	-762
▁padamu	-763
▁merokok	-764
aman	-765
arna	-766
kanmu	-767
▁jauh	-768
asanya	-769
▁anjing	-770
▁menyel	-771
▁denganmu	-772
aks	-773
buat	-774
usia	-775
▁baw	-776
▁mat	-777
olong	-778
unung	-779
▁Kali	-780
▁berg	-781
▁cara	-782
▁meja	-783
▁cepat	-784
▁harap	-785
▁hujan	-786
▁siang	-787
▁surat	-788
▁mencari	-789
▁menangis	-790
▁pekerjaan	-791
ra	-792
uri	-793
▁tu	-794
asil	-795
awab	-796
utup	-797
▁dis	-798
▁Buku	-799
▁merah	-800
▁menyukai	-801
ikah	-802
▁Sel	-803
egitu	-804
▁jika	-805
▁hampir	-806
▁ketika	-807
▁peremp	-808
▁Mungkin	-809
▁membutuh	-810
▁seharusnya	-811
▁Am	-812
acar	-813
ekat	-814
ilih	-815
▁bur	-816
indah	-817
onton	-818
▁tiba	-819
amanya	-820
▁bawah	-821
▁dokter	-822
▁tinggi	-823
▁mendapat	-824
iku	-825
▁Ia	-826
buku	-827
enis	-828
rang	-829
utus	-830
▁bagi	-831
▁pend	-832
▁marah	-833
▁pasti	-834
▁tepat	-835
▁turun	-836
esaikan	-837
▁paling	-838
▁mengambil	-839
▁terlambat	-840
▁Y	-841
▁ag	-842
tuju	-843
▁mah	-844
antik	-845
▁muda	-846
▁rasa	-847
enting	-848
▁lapar	-849
▁begitu	-850
▁kereta	-851
▁al	-852
anku	-853
otak	-854
▁cer	-855
▁dip	-856
▁ked	-857
▁kon	-858
▁man	-859
▁sej	-860
angga	-861
entar	-862
▁anda	-863
▁pint	-864
▁bantu	-865
▁pintu	-866
▁Kalian	-867
▁dingin	-868
▁penting	-869
▁ruangan	-870
▁tersebut	-871
▁perempuan	-872
la	-873
ikan	-874
ohon	-875
▁apel	-876
▁oleh	-877
▁musim	-878
▁pacar	-879
▁seekor	-880
▁kesalah	-881
anda	-882
bang	-883
▁dit	-884
unjuk	-885
▁Hari	-886
▁musik	-887
▁anggur	-888
▁bangun	-889
▁berpikir	-890
▁menggunakan	-891
▁Seb	-892
▁kur	-893
▁sen	-894
akaan	-895
ambut	-896
▁kepad	-897
▁keras	-898
▁menget	-899
▁setuju	-900
▁memakan	-901
▁bersalah	-902
▁menonton	-903
▁berbohong	-904
ilm	-905
▁Bi	-906
▁Sek	-907
▁bir	-908
▁ist	-909
▁berc	-910
▁guru	-911
▁kopi	-912
encana	-913
▁minggu	-914
▁memberitah	-915
ira	-916
orm	-917
pun	-918
tah	-919
tar	-920
uli	-921
▁ya	-922
enci	-923
hati	-924
unga	-925
urut	-926
▁put	-927
elepon	-928
▁Orang	-929
ilangan	-930
▁segera	-931
▁memakai	-932
▁menikah	-933
▁Bolehkah	-934
mp	-935
sa	-936
dara	-937
erah	-938
▁Kem	-939
▁dil	-940
▁kak	-941
▁sec	-942
▁Beri	-943
▁Maaf	-944
▁siap	-945
anyaan	-946
atunya	-947
▁memas	-948
▁menit	-949
▁siswa	-950
▁sulit	-951
▁tanpa	-952
▁menyeb	-953
▁sepeda	-954
▁mengerti	-955
▁semuanya	-956
▁bagaimana	-957
▁melihatnya	-958
▁membutuhkan	-959
▁F	-960
▁W	-961
ala	-962
▁ga	-963
▁su	-964
▁Sil	-965
▁dir	-966
▁mur	-967
ayang	-968
▁dulu	-969
▁nama	-970
▁tadi	-971
▁Kalau	-972
▁jawab	-973
▁ulang	-974
▁Bahasa	-975
▁apakah	-976
▁apapun	-977
▁cantik	-978
▁meminta	-979
▁selesai	-980
▁berjalan	-981
▁membunuh	-982
▁berangkat	-983
▁kehilangan	-984
ola	-985
ampu	-986
unyi	-987
ganya	-988
hawat	-989
otong	-990
▁akhir	-991
▁ingat	-992
▁puluh	-993
hawatir	-994
▁stasiun	-995
▁sebentar	-996
▁memberitahu	-997
."	-998
ers	-999
agia	-1000
ahir	-1001
anyi	-1002
jual	-1003
odoh	-1004
▁kab	-1005
▁sar	-1006
ungai	-1007
▁memp	-1008
▁tapi	-1009
ingung	-1010
▁berat	-1011
▁dekat	-1012
▁memer	-1013
enarnya	-1014
satunya	-1015
▁bahagia	-1016
▁berubah	-1017
▁menarik	-1018
▁padanya	-1019
▁Sekarang	-1020
▁bertanya	-1021
▁biasanya	-1022
▁terakhir	-1023
▁menelepon	-1024
▁menyelesaikan	-1025
ev	-1026
rim	-1027
▁Ok	-1028
▁aw	-1029
▁Mau	-1030
▁ped	-1031
anjut	-1032
erang	-1033
erika	-1034
▁Jika	-1035
▁adik	-1036
▁enam	-1037
▁kata	-1038
▁kelas	-1039
▁memin	-1040
embunyi	-1041
▁Amerika	-1042
▁Silakan	-1043
▁sebelumnya	-1044
▁mendengarkan	-1045
00	-1046
ov	-1047
omp	-1048
▁ak	-1049
▁gar	-1050
usaha	-1051
▁awal	-1052
▁kant	-1053
upakan	-1054
▁cinta	-1055
▁diper	-1056
▁lahir	-1057
▁putih	-1058
▁jangan	-1059
▁lantai	-1060
▁setelah	-1061
▁dengannya	-1062
▁pertanyaan	-1063
agu	-1064
uci	-1065
▁Ke	-1066
ahan	-1067
▁Sen	-1068
▁Ter	-1069
▁kos	-1070
▁nya	-1071
▁sus	-1072
ingga	-1073
jakan	-1074
▁bern	-1075
▁film	-1076
aiknya	-1077
enakan	-1078
▁Seper	-1079
▁lelah	-1080
▁menja	-1081
▁mudah	-1082
▁pohon	-1083
▁tetap	-1084
abiskan	-1085
▁negeri	-1086
▁Selamat	-1087
▁telepon	-1088
▁tertarik	-1089
▁kesalahan	-1090
▁membuatku	-1091
▁seseorang	-1092
▁mengetahui	-1093
ide	-1094
ium	-1095
unt	-1096
asan	-1097
atur	-1098
ayar	-1099
etak	-1100
▁Ker	-1101
▁Men	-1102
ajari	-1103
apkan	-1104
olisi	-1105
▁berj	-1106
▁ikan	-1107
▁keti	-1108
▁radi	-1109
▁buruk	-1110
▁jatuh	-1111
▁lihat	-1112
▁nanti	-1113
▁terta	-1114
▁terus	-1115
▁pertama	-1116
▁sepuluh	-1117
▁bercanda	-1118
▁menerima	-1119
▁mengenal	-1120
▁sendirian	-1121
aat	-1122
bur	-1123
und	-1124
▁so	-1125
▁um	-1126
abuk	-1127
arga	-1128
itar	-1129
ober	-1130
▁kun	-1131
▁pis	-1132
▁sal	-1133
warna	-1134
▁aneh	-1135
▁gila	-1136
▁lang	-1137
▁terh	-1138
elapan	-1139
urutmu	-1140
▁indah	-1141
▁mahal	-1142
▁tenis	-1143
▁kosong	-1144
▁berlari	-1145
▁berhasil	-1146
▁berusaha	-1147
▁berwarna	-1148
▁meminjam	-1149
▁mengajar	-1150
▁pintunya	-1151
▁mempercaya	-1152
▁sebenarnya	-1153
aba	-1154
aja	-1155
oko	-1156
tas	-1157
▁20	-1158
ekan	-1159
emud	-1160
iasa	-1161
ilah	-1162
▁Air	-1163
▁Kan	-1164
▁Okt	-1165
▁hit	-1166
adang	-1167
amaku	-1168
▁enak	-1169
▁menj	-1170
▁seri	-1171
aranya	-1172
▁bodoh	-1173
▁istri	-1174
▁radio	-1175
▁Kanada	-1176
▁bicara	-1177
▁hingga	-1178
▁sehari	-1179
unjukkan	-1180
▁Oktober	-1181
▁berteri	-1182
▁mencuri	-1183
▁sekitar	-1184
▁terbaik	-1185
▁terkenal	-1186
▁berbahasa	-1187
▁mengingat	-1188
▁Sepertinya	-1189
▁menghabiskan	-1190
▁meninggalkan	-1191
av	-1192
ip	-1193
▁v	-1194
imu	-1195
wab	-1196
▁ar	-1197
emat	-1198
oran	-1199
osan	-1200
▁bad	-1201
▁kul	-1202
empur	-1203
intas	-1204
▁Yang	-1205
▁kira	-1206
▁Bukan	-1207
▁benci	-1208
▁kabar	-1209
▁mabuk	-1210
▁pakai	-1211
elakaan	-1212
▁berdua	-1213
▁memang	-1214
▁secara	-1215
▁mengunj	-1216
▁tertawa	-1217
▁berteriak	-1218
gil	-1219
mas	-1220
▁Ti	-1221
▁in	-1222
ayan	-1223
ejut	-1224
engk	-1225
epas	-1226
kuti	-1227
orit	-1228
ovel	-1229
uruh	-1230
▁Ayo	-1231
▁Hal	-1232
▁gel	-1233
ambar	-1234
angka	-1235
eluar	-1236
▁naik	-1237
▁toko	-1238
arakan	-1239
▁Mobil	-1240
▁Senin	-1241
▁kakak	-1242
▁minta	-1243
▁rapat	-1244
▁gunung	-1245
▁peduli	-1246
▁sungai	-1247
▁sepanjang	-1248
▁mengenakan	-1249
▁mendapatkan	-1250
▁mengunjungi	-1251
ki	-1252
eny	-1253
oto	-1254
ump	-1255
▁TV	-1256
▁ib	-1257
▁ng	-1258
alas	-1259
arap	-1260
asia	-1261
otel	-1262
ukis	-1263
▁dih	-1264
▁sau	-1265
mbang	-1266
yanyi	-1267
▁jadi	-1268
▁kaki	-1269
▁maaf	-1270
▁mand	-1271
▁pemb	-1272
▁situ	-1273
▁susu	-1274
▁terd	-1275
alanya	-1276
asaran	-1277
▁Lihat	-1278
▁kapan	-1279
▁pesta	-1280
▁Anjing	-1281
▁Kucing	-1282
▁mengec	-1283
▁rambut	-1284
▁tolong	-1285
▁menjual	-1286
▁namanya	-1287
▁semalam	-1288
▁Semuanya	-1289
▁denganku	-1290
▁memberitahuku	-1291
ani	-1292
bat	-1293
ewa	-1294
kut	-1295
las	-1296
man	-1297
ula	-1298
▁Ad	-1299
acet	-1300
adap	-1301
agai	-1302
ukur	-1303
▁Ban	-1304
▁Kur	-1305
▁bac	-1306
▁dik	-1307
▁fav	-1308
▁pah	-1309
▁rus	-1310
ancar	-1311
baiki	-1312
endel	-1313
evisi	-1314
ihkan	-1315
intai	-1316
yakan	-1317
▁agak	-1318
▁biru	-1319
▁bola	-1320
▁hati	-1321
▁pand	-1322
▁pria	-1323
▁terj	-1324
intang	-1325
▁bunga	-1326
▁murah	-1327
▁pilih	-1328
▁tahan	-1329
▁taman	-1330
▁tangg	-1331
▁Ayahku	-1332
▁kantor	-1333
▁negara	-1334
▁serius	-1335
enangkan	-1336
icarakan	-1337
▁berikan	-1338
▁favorit	-1339
▁membuka	-1340
▁mengapa	-1341
▁sarapan	-1342
▁membayar	-1343
▁menjawab	-1344
▁terbiasa	-1345
30	-1346
buh	-1347
eks	-1348
uju	-1349
unc	-1350
▁Se	-1351
▁Un	-1352
awar	-1353
▁Mas	-1354
▁bis	-1355
▁dol	-1356
▁rah	-1357
aksud	-1358
▁beli	-1359
▁buah	-1360
▁gigi	-1361
▁mampu	-1362
▁memah	-1363
▁membi	-1364
▁sejak	-1365
▁tutup	-1366
utuskan	-1367
▁barang	-1368
▁jendel	-1369
▁kertas	-1370
▁menyad	-1371
▁saling	-1372
▁sepatu	-1373
▁berdiri	-1374
▁delapan	-1375
▁dirinya	-1376
▁memasak	-1377
▁terbuat	-1378
▁khawatir	-1379
▁menyerah	-1380
▁mobilnya	-1381
▁kecelakaan	-1382
▁sepertinya	-1383
▁menyeberang	-1384
ohn	-1385
tik	-1386
▁cu	-1387
▁es	-1388
▁ro	-1389
adis	-1390
akar	-1391
▁Ses	-1392
▁Tok	-1393
▁bas	-1394
▁dag	-1395
▁dic	-1396
▁ide	-1397
▁top	-1398
ahaya	-1399
ampak	-1400
ayung	-1401
emudi	-1402
engah	-1403
▁John	-1404
▁Pada	-1405
▁Saat	-1406
▁kuat	-1407
▁lima	-1408
asakan	-1409
untung	-1410
▁belas	-1411
▁hitam	-1412
▁hotel	-1413
▁keber	-1414
▁memel	-1415
▁menan	-1416
▁salju	-1417
▁Bangun	-1418
▁Gunung	-1419
▁kenapa	-1420
▁menuju	-1421
▁Berikan	-1422
▁bantuan	-1423
▁dimulai	-1424
▁mencium	-1425
▁inginkan	-1426
▁pendapat	-1427
▁televisi	-1428
▁terkejut	-1429
▁ketimbang	-1430
▁mencintai	-1431
▁penasaran	-1432
?"	-1433
ea	-1434
ark	-1435
aru	-1436
esi	-1437
uma	-1438
usi	-1439
iano	-1440
impi	-1441
olak	-1442
tutu	-1443
▁Jam	-1444
▁Kak	-1445
▁had	-1446
embak	-1447
lakan	-1448
▁Bisa	-1449
▁baca	-1450
▁berm	-1451
▁main	-1452
acetan	-1453
alaman	-1454
anding	-1455
asinya	-1456
etanya	-1457
▁biasa	-1458
▁dolar	-1459
▁kotak	-1460
▁mandi	-1461
▁novel	-1462
▁pisau	-1463
arankan	-1464
ematika	-1465
empurna	-1466
▁daging	-1467
▁pinjam	-1468
▁Biarkan	-1469
▁Kemarin	-1470
▁ketahui	-1471
▁manusia	-1472
▁menungg	-1473
▁saudara	-1474
▁sebagai	-1475
▁terluka	-1476
▁berencana	-1477
▁dilakukan	-1478
▁mengikuti	-1479
▁menyadari	-1480
▁memutuskan	-1481
▁mengerjakan	-1482
ug	-1483
abr	-1484
etu	-1485
gas	-1486
kas	-1487
kun	-1488
lan	-1489
ons	-1490
▁Er	-1491
acam	-1492
anji	-1493
ebak	-1494
inum	-1495
onom	-1496
otor	-1497
uter	-1498
▁Bel	-1499
▁Ket	-1500
▁dig	-1501
▁tas	-1502
alkan	-1503
amamu	-1504
enyum	-1505
tutup	-1506
▁alam	-1507
▁buta	-1508
▁cuma	-1509
▁lagu	-1510
▁mata	-1511
▁nasi	-1512
▁penj	-1513
▁roti	-1514
▁terg	-1515
abisan	-1516
undang	-1517
▁Hanya	-1518
▁gelap	-1519
▁gitar	-1520
▁jelas	-1521
▁kerja	-1522
▁kursi	-1523
▁sehat	-1524
▁tulis	-1525
▁warna	-1526
entikan	-1527
ukainya	-1528
▁Pernah	-1529
▁Sayang	-1530
▁gambar	-1531
▁kecewa	-1532
▁kesuka	-1533
▁mengin	-1534
▁Ruangan	-1535
▁Stasiun	-1536
▁ayahnya	-1537
▁bintang	-1538
▁membawa	-1539
▁menolak	-1540
▁menurun	-1541
▁rahasia	-1542
▁rumahku	-1543
▁sebelah	-1544
▁tanggal	-1545
▁temanku	-1546
▁terbuka	-1547
▁Bukankah	-1548
▁kepadamu	-1549
▁sempurna	-1550
▁terhadap	-1551
▁Sebaiknya	-1552
▁kehabisan	-1553
▁melihatmu	-1554
▁membuatmu	-1555
▁tersenyum	-1556
▁menyukainya	-1557
iz	-1558
aka	-1559
est	-1560
ikm	-1561
ima	-1562
inc	-1563
opa	-1564
ota	-1565
umi	-1566
▁wa	-1567
alik	-1568
apur	-1569
emas	-1570
engg	-1571
ergi	-1572
erik	-1573
ujuh	-1574
▁Ang	-1575
▁Ibu	-1576
▁Ked	-1577
▁Sem	-1578
▁bus	-1579
▁dij	-1580
▁ibu	-1581
▁lel	-1582
unyai	-1583
▁arah	-1584
▁komp	-1585
▁krim	-1586
▁malu	-1587
▁masa	-1588
▁samp	-1589
ancing	-1590
atikan	-1591
ingkat	-1592
ubungi	-1593
▁Eropa	-1594
▁Ibuku	-1595
▁beras	-1596
▁keada	-1597
▁piano	-1598
▁sepak	-1599
▁tujuh	-1600
▁Ketika	-1601
▁hangat	-1602
▁lintas	-1603
▁polisi	-1604
ingungan	-1605
▁berbeda	-1606
▁memilih	-1607
▁menutup	-1608
▁panjang	-1609
▁Beberapa	-1610
▁harganya	-1611
▁kepadaku	-1612
▁pikirkan	-1613
▁tertidur	-1614
▁kemacetan	-1615
▁mempunyai	-1616
▁kebingungan	-1617
▁menyenangkan	-1618
3.	-1619
ji	-1620
ks	-1621
oc	-1622
bol	-1623
esa	-1624
ina	-1625
mat	-1626
mur	-1627
ond	-1628
sil	-1629
tem	-1630
uas	-1631
ucu	-1632
▁Bu	-1633
ahun	-1634
aris	-1635
enuh	-1636
esar	-1637
eter	-1638
itas	-1639
uali	-1640
uhan	-1641
▁Bes	-1642
▁Mat	-1643
▁Tak	-1644
▁ben	-1645
▁bon	-1646
▁gag	-1647
▁kas	-1648
▁mes	-1649
▁pul	-1650
▁tau	-1651
▁teh	-1652
▁tep	-1653
anita	-1654
tunya	-1655
▁Dari	-1656
▁Para	-1657
▁agar	-1658
▁buka	-1659
▁ekor	-1660
▁ikut	-1661
▁terp	-1662
ainkan	-1663
antung	-1664
utusan	-1665
▁Makan	-1666
▁badan	-1667
▁hadir	-1668
▁kedua	-1669
▁paham	-1670
▁sedih	-1671
▁tuaku	-1672
ampunya	-1673
▁Banyak	-1674
▁burung	-1675
▁dengar	-1676
▁kepala	-1677
▁langit	-1678
▁menari	-1679
▁mengel	-1680
▁merind	-1681
▁pandai	-1682
▁Rumahku	-1683
▁mencuci	-1684
▁pelajar	-1685
▁pesawat	-1686
▁rencana	-1687
▁selamat	-1688
▁bukanlah	-1689
▁komputer	-1690
▁memahami	-1691
▁menolong	-1692
▁tanganmu	-1693
embunyikan	-1694
▁berbahaya	-1695
▁memancing	-1696
▁membantumu	-1697
▁menunjukkan	-1698
aus	-1699
imp	-1700
jak	-1701
ker	-1702
tur	-1703
ust	-1704
zin	-1705
▁Ak	-1706
▁kr	-1707
ahat	-1708
bung	-1709
ebas	-1710
eksi	-1711
eruk	-1712
esan	-1713
ewan	-1714
form	-1715
ilan	-1716
misi	-1717
▁jum	-1718
▁kol	-1719
▁ram	-1720
angku	-1721
erita	-1722
onomi	-1723
▁Tadi	-1724
▁bank	-1725
▁kaya	-1726
▁pers	-1727
▁soal	-1728
▁umum	-1729
asiswa	-1730
ewakan	-1731
▁Besok	-1732
▁ambil	-1733
▁basah	-1734
▁bunuh	-1735
▁danau	-1736
▁darah	-1737
▁gadis	-1738
▁garam	-1739
▁kamus	-1740
▁mengk	-1741
▁taksi	-1742
▁telur	-1743
elajari	-1744
eritahu	-1745
ujannya	-1746
▁Itulah	-1747
▁Maukah	-1748
▁Minggu	-1749
▁Tunggu	-1750
▁alasan	-1751
▁kurang	-1752
▁lanjut	-1753
▁maksud	-1754
▁pantai	-1755
▁payung	-1756
▁pintar	-1757
ungkinan	-1758
▁Pekerja	-1759
▁caranya	-1760
▁dimakan	-1761
▁keadaan	-1762
▁memeluk	-1763
▁mengend	-1764
▁mobilku	-1765
▁pacarku	-1766
▁semakin	-1767
ihatannya	-1768
▁menginap	-1769
▁Menurutmu	-1770
▁Pernahkah	-1771
▁Seseorang	-1772
▁kulakukan	-1773
▁mengingin	-1774
▁matematika	-1775
▁membiarkan	-1776
▁mempercayai	-1777
fa	-1778
of	-1779
bil	-1780
men	-1781
pen	-1782
wan	-1783
yol	-1784
▁19	-1785
▁Al	-1786
▁As	-1787
▁PR	-1788
▁hi	-1789
atif	-1790
iket	-1791
irip	-1792
istr	-1793
omor	-1794
otol	-1795
pust	-1796
sama	-1797
sung	-1798
ucon	-1799
ulus	-1800
▁Hob	-1801
▁Kam	-1802
▁Kar	-1803
▁Set	-1804
▁cap	-1805
▁cok	-1806
▁ger	-1807
▁jus	-1808
▁kal	-1809
▁lum	-1810
▁tom	-1811
acara	-1812
atuhi	-1813
buran	-1814
edung	-1815
teman	-1816
ujian	-1817
▁Adik	-1818
▁Akan	-1819
▁berf	-1820
▁buat	-1821
▁kons	-1822
akutan	-1823
angkap	-1824
aturan	-1825
endera	-1826
ikmati	-1827
obanya	-1828
ukisan	-1829
▁Akhir	-1830
▁belak	-1831
▁catur	-1832
▁cuaca	-1833
▁dapur	-1834
▁jeruk	-1835
▁kartu	-1836
▁kenal	-1837
▁kunci	-1838
▁mawar	-1839
▁mener	-1840
▁mirip	-1841
▁penuh	-1842
ucapkan	-1843
▁Airnya	-1844
▁Setiap	-1845
▁adikku	-1846
▁ayahku	-1847
▁bahkan	-1848
▁bangga	-1849
▁bersih	-1850
▁cerita	-1851
▁dirimu	-1852
▁ibunya	-1853
▁jarang	-1854
▁kamera	-1855
▁memaaf	-1856
▁memint	-1857
▁mengal	-1858
▁pemain	-1859
▁pensil	-1860
▁pindah	-1861
▁wanita	-1862
ersihkan	-1863
inggalan	-1864
▁Masalah	-1865
▁Permisi	-1866
▁bandara	-1867
▁berasal	-1868
▁jawaban	-1869
▁kecuali	-1870
▁kehidup	-1871
▁memikir	-1872
▁mengaku	-1873
▁mengira	-1874
▁pakaian	-1875
▁pilihan	-1876
▁untukmu	-1877
▁berharap	-1878
▁memotong	-1879
▁mengirim	-1880
▁rumahnya	-1881
▁bernyanyi	-1882
▁digunakan	-1883
▁ketakutan	-1884
▁mahasiswa	-1885
▁memainkan	-1886
▁mematikan	-1887
▁mengemudi	-1888
▁memberikan	-1889
▁mencobanya	-1890
▁mengecewakan	-1891
aga	-1892
aut	-1893
dra	-1894
kus	-1895
oil	-1896
ont	-1897
rat	-1898
ura	-1899
▁il	-1900
atih	-1901
awan	-1902
eran	-1903
ewat	-1904
gigi	-1905
kusi	-1906
laba	-1907
raga	-1908
taan	-1909
urus	-1910
utan	-1911
▁Pin	-1912
▁Pul	-1913
▁api	-1914
▁bin	-1915
▁gem	-1916
▁kub	-1917
aftar	-1918
ahari	-1919
aikan	-1920
encan	-1921
kunci	-1922
lukan	-1923
oilet	-1924
ompet	-1925
tanya	-1926
▁Berh	-1927
▁astr	-1928
▁coba	-1929
▁emas	-1930
▁keju	-1931
▁sofa	-1932
amudra	-1933
anggil	-1934
arinya	-1935
irahat	-1936
kadang	-1937
mainan	-1938
senang	-1939
▁Jawab	-1940
▁Kotak	-1941
▁Lebih	-1942
▁Masih	-1943
▁asing	-1944
▁bosan	-1945
▁capek	-1946
▁hewan	-1947
▁nomor	-1948
▁rusak	-1949
▁seped	-1950
▁tanah	-1951
▁ujian	-1952
atangan	-1953
embatan	-1954
empatan	-1955
jalanan	-1956
osankan	-1957
▁Karena	-1958
▁Sampai	-1959
▁alamat	-1960
▁dicuri	-1961
▁hilang	-1962
▁menemu	-1963
▁potong	-1964
▁toilet	-1965
intainya	-1966
▁Tinggal	-1967
▁jendela	-1968
▁kakakku	-1969
▁memerik	-1970
▁mengant	-1971
▁minuman	-1972
▁penjara	-1973
▁terbang	-1974
pustakaan	-1975
▁butuhkan	-1976
▁membuang	-1977
▁mencurig	-1978
▁menembak	-1979
▁radionya	-1980
▁seminggu	-1981
▁terbesar	-1982
▁waktunya	-1983
▁Keretanya	-1984
▁bersenang	-1985
▁beruntung	-1986
▁dibanding	-1987
▁favoritmu	-1988
▁keputusan	-1989
▁melupakan	-1990
▁menurutmu	-1991
▁mengangkat	-1992
▁menghilang	-1993
▁perjalanan	-1994
▁keluarganya	-1995
▁ketinggalan	-1996
▁membersihkan	-1997
▁mencintainya	-1998
▁mendengarnya	-1999
▁menyembunyikan	-2000
og	-2001
pu	-2002
yo	-2003
30.	-2004
ago	-2005
eum	-2006
ibu	-2007
juk	-2008
ogr	-2009
una	-2010
▁Ib	-2011
▁Is	-2012
▁tr	-2013
▁ut	-2014
alui	-2015
arai	-2016
ayak	-2017
emah	-2018
enya	-2019
erak	-2020
ongk	-2021
oper	-2022
tara	-2023
umur	-2024
▁Bur	-2025
▁Kel	-2026
▁Kes	-2027
▁Kup	-2028
▁Mus	-2029
▁Pen	-2030
▁Seh	-2031
▁bos	-2032
▁dem	-2033
▁did	-2034
▁gug	-2035
abkan	-2036
adiah	-2037
ambah	-2038
ancur	-2039
arnya	-2040
egang	-2041
embar	-2042
gigit	-2043
ingan	-2044
lihat	-2045
▁Guru	-2046
▁Nama	-2047
▁akal	-2048
▁bang	-2049
▁gula	-2050
▁kuda	-2051
▁laba	-2052
▁para	-2053
▁plas	-2054
▁seng	-2055
▁seni	-2056
▁umur	-2057
adakan	-2058
inding	-2059
lakiku	-2060
ungguh	-2061
▁Ambil	-2062
▁Cepat	-2063
▁Hidup	-2064
▁Pintu	-2065
▁Tokyo	-2066
▁gagal	-2067
▁gelas	-2068
▁harga	-2069
▁ibuku	-2070
▁koran	-2071
▁kotor	-2072
▁lampu	-2073
▁murid	-2074
▁sukai	-2075
epaskan	-2076
▁Rambut	-2077
▁dariku	-2078
▁hadiah	-2079
▁inform	-2080
▁konyol	-2081
▁matamu	-2082
▁tangga	-2083
ambahkan	-2084
▁Seorang	-2085
▁barunya	-2086
▁bingung	-2087
▁diminum	-2088
▁kamarku	-2089
▁lumayan	-2090
▁memasuk	-2091
▁menanam	-2092
▁plastik	-2093
▁sengaja	-2094
▁untukku	-2095
▁akhirnya	-2096
▁berjanji	-2097
▁binatang	-2098
▁mengangg	-2099
▁mengubah	-2100
▁menjelas	-2101
▁menyalah	-2102
▁terkunci	-2103
▁kehidupan	-2104
▁sebaiknya	-2105
▁segalanya	-2106
▁tertinggi	-2107
▁Seharusnya	-2108
▁kesempatan	-2109
▁merindukan	-2110
▁kemungkinan	-2111
▁memperbaiki	-2112
▁pekerjaanmu	-2113
▁membicarakan	-2114
▁menginginkan	-2115
▁mengkhawatir	-2116
▁pekerjaannya	-2117
iv	-2118
▁5	-2119
ato	-2120
iko	-2121
ila	-2122
jah	-2123
kop	-2124
oga	-2125
ort	-2126
▁10	-2127
▁ny	-2128
▁ob	-2129
▁ud	-2130
acks	-2131
aktu	-2132
anja	-2133
arat	-2134
armu	-2135
atus	-2136
inga	-2137
ocok	-2138
onal	-2139
tnya	-2140
ulut	-2141
▁201	-2142
▁Ist	-2143
▁Pem	-2144
▁Pes	-2145
▁bau	-2146
▁dul	-2147
▁jas	-2148
▁kom	-2149
▁kue	-2150
▁piz	-2151
▁pos	-2152
▁say	-2153
▁tim	-2154
buang	-2155
ewati	-2156
ivers	-2157
orong	-2158
oskop	-2159
takan	-2160
▁Dulu	-2161
▁Hati	-2162
▁Jadi	-2163
▁Pria	-2164
▁Siap	-2165
▁Tiga	-2166
▁diam	-2167
▁foto	-2168
▁ping	-2169
▁semb	-2170
acanya	-2171
ackson	-2172
akasih	-2173
aminya	-2174
asihat	-2175
awakan	-2176
ungnya	-2177
▁Dapat	-2178
▁Harga	-2179
▁Hujan	-2180
▁Rapat	-2181
▁empat	-2182
▁kebun	-2183
▁lewat	-2184
▁lulus	-2185
▁pekan	-2186
▁suara	-2187
▁tiket	-2188
acamata	-2189
anyakan	-2190
enuhnya	-2191
indungi	-2192
masalah	-2193
usahaan	-2194
▁Dengan	-2195
▁Keluar	-2196
▁Polisi	-2197
▁bersel	-2198
▁daftar	-2199
▁lancar	-2200
▁mainan	-2201
▁Jackson	-2202
▁Samudra	-2203
▁anggota	-2204
▁berusia	-2205
▁lelucon	-2206
▁liburan	-2207
▁melalui	-2208
▁mengand	-2209
▁milikku	-2210
▁rasanya	-2211
▁sejarah	-2212
▁Dapatkah	-2213
▁Seberapa	-2214
▁Sudahkah	-2215
▁ambilkan	-2216
▁belakang	-2217
▁bertahan	-2218
▁keluarga	-2219
▁lampunya	-2220
▁langsung	-2221
▁melewati	-2222
▁membenci	-2223
▁mengeluh	-2224
▁nyalakan	-2225
▁terjebak	-2226
▁Pekerjaan	-2227
▁berterima	-2228
▁ditemukan	-2229
▁memanggil	-2230
▁mengalami	-2231
▁merupakan	-2232
▁melindungi	-2233
▁membantuku	-2234
▁membuatnya	-2235
▁mengundang	-2236
▁sepenuhnya	-2237
▁membosankan	-2238
▁mengendarai	-2239
▁menghubungi	-2240
▁mengucapkan	-2241
▁menyarankan	-2242
▁menyebabkan	-2243
bi	-2244
te	-2245
▁3	-2246
▁4	-2247
▁V	-2248
000	-2249
Aku	-2250
ber	-2251
ern	-2252
iat	-2253
jau	-2254
lak	-2255
olf	-2256
san	-2257
sin	-2258
tal	-2259
tor	-2260
tul	-2261
uji	-2262
ver	-2263
▁18	-2264
▁Aw	-2265
▁Ku	-2266
▁sw	-2267
ajak	-2268
aksi	-2269
apas	-2270
aruh	-2271
atas	-2272
ebat	-2273
elat	-2274
enek	-2275
entu	-2276
ilai	-2277
jaga	-2278
kali	-2279
rika	-2280
ujur	-2281
ukum	-2282
unda	-2283
▁Ind	-2284
▁Keb	-2285
▁Kep	-2286
▁Pel	-2287
▁Sej	-2288
▁Tel	-2289
▁sab	-2290
▁str	-2291
▁yen	-2292
abrik	-2293
anggu	-2294
angko	-2295
antuk	-2296
ember	-2297
entuh	-2298
innya	-2299
lanet	-2300
nikah	-2301
ogram	-2302
olusi	-2303
ompat	-2304
uanya	-2305
ubung	-2306
ungsi	-2307
▁Buka	-2308
▁Cina	-2309
▁Ever	-2310
▁Satu	-2311
▁bayi	-2312
▁bumi	-2313
▁cari	-2314
▁golf	-2315
▁kaus	-2316
▁keku	-2317
▁topi	-2318
▁usia	-2319
akaran	-2320
akibat	-2321
alikan	-2322
ampuan	-2323
arikan	-2324
ehatan	-2325
engkar	-2326
indari	-2327
▁Bunga	-2328
▁Kakak	-2329
▁Kakek	-2330
▁Pergi	-2331
▁Terus	-2332
▁bebas	-2333
▁botol	-2334
▁ibumu	-2335
▁jujur	-2336
▁layak	-2337
▁libur	-2338
▁perut	-2339
▁tanda	-2340
▁tengg	-2341
ecahkan	-2342
emahkan	-2343
esarkan	-2344
etakkan	-2345
hatikan	-2346
▁Burung	-2347
▁Hobiku	-2348
▁Kurasa	-2349
▁Sepeda	-2350
▁Tangan	-2351
▁alergi	-2352
▁apinya	-2353
▁bagiku	-2354
▁beriku	-2355
▁dijual	-2356
▁dimana	-2357
▁kemana	-2358
▁konser	-2359
▁mentah	-2360
▁museum	-2361
▁nampak	-2362
▁nyaman	-2363
▁terima	-2364
▁tombol	-2365
▁tuanya	-2366
▁tunggu	-2367
anjutnya	-2368
eluarkan	-2369
▁Belajar	-2370
▁Everest	-2371
▁Pesawat	-2372
▁Setelah	-2373
▁anaknya	-2374
▁biarkan	-2375
▁bioskop	-2376
▁cokelat	-2377
▁dinding	-2378
▁dulunya	-2379
▁manakah	-2380
▁pingsan	-2381
▁seluruh	-2382
▁tahunku	-2383
iversitas	-2384
▁berakhir	-2385
▁kamarnya	-2386
▁membujuk	-2387
▁menyakit	-2388
▁menyanyi	-2389
▁seharian	-2390
▁semangka	-2391
▁terbakar	-2392
▁tertutup	-2393
▁anjingnya	-2394
▁bantuanmu	-2395
▁bicarakan	-2396
▁kebakaran	-2397
▁menderita	-2398
▁merasakan	-2399
▁pengacara	-2400
▁peraturan	-2401
▁permainan	-2402
▁Tinggalkan	-2403
▁bertengkar	-2404
▁diperbaiki	-2405
▁bersembunyi	-2406
▁mengenalnya	-2407
▁mencurigakan	-2408
▁perpustakaan	-2409
▁memberikannya	-2410
▁memberitahumu	-2411
IM	-2412
ei	-2413
ng	-2414
ow	-2415
▁8	-2416
adw	-2417
arn	-2418
dir	-2419
eku	-2420
fik	-2421
iti	-2422
lat	-2423
oku	-2424
ore	-2425
por	-2426
top	-2427
▁30	-2428
▁At	-2429
▁SM	-2430
ansa	-2431
ayam	-2432
ecat	-2433
edia	-2434
elek	-2435
gaku	-2436
ideo	-2437
inan	-2438
inci	-2439
malu	-2440
oduk	-2441
olum	-2442
tama	-2443
usin	-2444
▁Hai	-2445
▁Kor	-2446
▁Pas	-2447
▁SIM	-2448
▁Sal	-2449
▁Tet	-2450
▁Tim	-2451
▁bet	-2452
▁dah	-2453
▁kay	-2454
▁mun	-2455
▁rak	-2456
▁rok	-2457
▁sop	-2458
▁teb	-2459
abrak	-2460
angit	-2461
artem	-2462
arung	-2463
elnya	-2464
empar	-2465
ering	-2466
idato	-2467
incin	-2468
intah	-2469
omong	-2470
ondon	-2471
siapa	-2472
tahun	-2473
udian	-2474
umkan	-2475
▁Film	-2476
▁Meja	-2477
▁Nasi	-2478
▁Toko	-2479
▁aman	-2480
▁asal	-2481
▁batu	-2482
▁cerd	-2483
▁ilmu	-2484
▁istr	-2485
▁juta	-2486
▁kaca	-2487
▁kiri	-2488
▁kont	-2489
▁lucu	-2490
▁maka	-2491
▁muak	-2492
▁obat	-2493
▁ragu	-2494
▁rasi	-2495
▁rusa	-2496
angkan	-2497
angkir	-2498
elahan	-2499
erikan	-2500
erikat	-2501
gabung	-2502
ukanya	-2503
▁2013.	-2504
▁Duduk	-2505
▁Istri	-2506
▁Pakai	-2507
▁Tuhan	-2508
▁Tulis	-2509
▁Tutup	-2510
▁Untuk	-2511
▁Waktu	-2512
▁balik	-2513
▁bersi	-2514
▁biaya	-2515
▁cocok	-2516
▁gemuk	-2517
▁gugup	-2518
▁jenis	-2519
▁jumpa	-2520
▁kanan	-2521
▁kolam	-2522
▁menip	-2523
▁paman	-2524
▁parah	-2525
▁pengg	-2526
▁pesan	-2527
▁ramah	-2528
▁ruang	-2529
▁suatu	-2530
▁tugas	-2531
amannya	-2532
amatkan	-2533
artemen	-2534
kusikan	-2535
lakinya	-2536
uncinya	-2537
▁Angkat	-2538
▁Hampir	-2539
▁London	-2540
▁Sungai	-2541
▁antara	-2542
▁bagian	-2543
▁banget	-2544
▁berani	-2545
▁boneka	-2546
▁busnya	-2547
▁dibaca	-2548
▁dibuat	-2549
▁diriku	-2550
▁gedung	-2551
▁kemari	-2552
▁kulkas	-2553
▁kuning	-2554
▁mengej	-2555
▁menyet	-2556
▁muntah	-2557
▁pendek	-2558
▁perasa	-2559
▁pisang	-2560
▁planet	-2561
▁pulpen	-2562
▁tampak	-2563
olahraga	-2564
▁Makasih	-2565
▁Serikat	-2566
▁berguna	-2567
▁berhati	-2568
▁bukunya	-2569
▁ditutup	-2570
▁hidupku	-2571
▁kamarmu	-2572
▁lupakan	-2573
▁matanya	-2574
▁matikan	-2575
▁memesan	-2576
▁menghad	-2577
▁menghar	-2578
▁rasakan	-2579
▁salahku	-2580
▁temanmu	-2581
▁terkena	-2582
▁uangnya	-2583
embalikan	-2584
▁Akhirnya	-2585
▁Duduklah	-2586
▁Hujannya	-2587
▁bangunan	-2588
▁bergerak	-2589
▁berteman	-2590
▁dibangun	-2591
▁istrinya	-2592
▁jembatan	-2593
▁kacamata	-2594
▁matahari	-2595
▁menabrak	-2596
▁menunjuk	-2597
▁perangko	-2598
▁pernikah	-2599
▁sarankan	-2600
▁sembilan	-2601
▁terdekat	-2602
▁Tambahkan	-2603
▁astronomi	-2604
▁informasi	-2605
▁keberatan	-2606
▁kemampuan	-2607
▁kepalanya	-2608
▁memercaya	-2609
▁dibesarkan	-2610
▁jendelanya	-2611
▁kesukaanku	-2612
▁memerlukan	-2613
▁memikirkan	-2614
▁menanyakan	-2615
▁menunggumu	-2616
▁menurunkan	-2617
▁menyalahkan	-2618
▁selanjutnya	-2619
▁dibandingkan	-2620
▁memperhatikan	-2621
▁mengatakannya	-2622
▁membutuhkannya	-2623
hi	-2624
li	-2625
mi	-2626
▁6	-2627
▁?	-2628
▁e	-2629
aju	-2630
han	-2631
pon	-2632
ran	-2633
taw	-2634
uga	-2635
uhu	-2636
▁Es	-2637
▁Su	-2638
▁id	-2639
▁te	-2640
abtu	-2641
adai	-2642
adar	-2643
aksa	-2644
amil	-2645
angi	-2646
anta	-2647
apal	-2648
atah	-2649
atal	-2650
egas	-2651
eles	-2652
eras	-2653
esat	-2654
etik	-2655
ikat	-2656
inal	-2657
indu	-2658
isik	-2659
oboh	-2660
pura	-2661
resi	-2662
ulat	-2663
uman	-2664
urat	-2665
uruk	-2666
▁Bea	-2667
▁Dil	-2668
▁Har	-2669
▁Kec	-2670
▁Mem	-2671
▁bay	-2672
▁buk	-2673
▁cat	-2674
▁din	-2675
▁flu	-2676
▁gak	-2677
▁int	-2678
▁keg	-2679
▁kuk	-2680
▁kup	-2681
▁pop	-2682
▁puc	-2683
▁ski	-2684
▁tem	-2685
▁tes	-2686
▁tip	-2687
aknya	-2688
aring	-2689
arkir	-2690
atasi	-2691
ihara	-2692
iling	-2693
ingku	-2694
itahu	-2695
lahan	-2696
lasik	-2697
ormal	-2698
tikan	-2699
tulis	-2700
ubang	-2701
urnya	-2702
yakit	-2703
▁Baik	-2704
▁Bers	-2705
▁Buah	-2706
▁Coba	-2707
▁Fuji	-2708
▁Halo	-2709
▁ayam	-2710
▁babi	-2711
▁baju	-2712
▁band	-2713
▁beri	-2714
▁bulu	-2715
▁demi	-2716
▁desa	-2717
▁doku	-2718
▁haus	-2719
▁kayu	-2720
▁kenc	-2721
▁kred	-2722
▁kuku	-2723
▁penc	-2724
▁perk	-2725
▁sore	-2726
▁suar	-2727
▁tanp	-2728
ajaran	-2729
angkuk	-2730
atanya	-2731
awaran	-2732
barang	-2733
elanja	-2734
endara	-2735
entara	-2736
etugas	-2737
lintas	-2738
ongkok	-2739
▁Cukai	-2740
▁Malam	-2741
▁Pulau	-2742
▁Sabtu	-2743
▁biola	-2744
▁bubur	-2745
▁cerit	-2746
▁disel	-2747
▁hasil	-2748
▁hijau	-2749
▁jasmu	-2750
▁kalah	-2751
▁lapor	-2752
▁lepas	-2753
▁malas	-2754
▁menge	-2755
▁mesin	-2756
▁mimpi	-2757
▁mulut	-2758
▁pulau	-2759
▁rindu	-2760
▁suami	-2761
▁susah	-2762
▁udara	-2763
▁video	-2764
engaruh	-2765
estoran	-2766
▁Adakah	-2767
▁Dengar	-2768
▁Langit	-2769
▁Semoga	-2770
▁Senang	-2771
▁akibat	-2772
▁aturan	-2773
▁ayahmu	-2774
▁barumu	-2775
▁berita	-2776
▁bohong	-2777
▁bosnya	-2778
▁cerdas	-2779
▁kanker	-2780
▁klasik	-2781
▁lambat	-2782
▁lengan	-2783
▁menipu	-2784
▁menyer	-2785
▁menyes	-2786
▁namamu	-2787
▁normal	-2788
▁perang	-2789
▁sampah	-2790
▁sentuh	-2791
▁sweter	-2792
▁tenang	-2793
▁tengah	-2794
▁terasa	-2795
ancurkan	-2796
atangani	-2797
ingkatan	-2798
jemahkan	-2799
lihatkan	-2800
▁Bendera	-2801
▁Kupikir	-2802
▁Lakukan	-2803
▁Menurut	-2804
▁berbuat	-2805
▁digigit	-2806
▁halaman	-2807
▁kabarmu	-2808
▁melukis	-2809
▁mendaki	-2810
▁merawat	-2811
▁milikmu	-2812
▁mobilmu	-2813
▁nasihat	-2814
▁panggil	-2815
▁perkata	-2816
▁pikiran	-2817
▁situasi	-2818
▁sungguh	-2819
▁Berhenti	-2820
▁Beritahu	-2821
▁Kuncinya	-2822
▁Lepaskan	-2823
▁Perancis	-2824
▁Rapatnya	-2825
▁Siapakah	-2826
▁berdansa	-2827
▁berharga	-2828
▁beritahu	-2829
▁bermimpi	-2830
▁bertahun	-2831
▁diadakan	-2832
▁memasuki	-2833
▁mencukur	-2834
▁menikahi	-2835
▁menyuruh	-2836
▁pacarnya	-2837
▁setengah	-2838
▁terletak	-2839
▁tersesat	-2840
engarannya	-2841
▁bergabung	-2842
▁kelelahan	-2843
▁melihatku	-2844
▁memberimu	-2845
▁memeriksa	-2846
▁mendorong	-2847
▁mengajari	-2848
▁mengatasi	-2849
▁menyentuh	-2850
▁tangannya	-2851
andatangani	-2852
▁Stasiunnya	-2853
▁bantuannya	-2854
▁berbelanja	-2855
▁berikutnya	-2856
▁kesukaanmu	-2857
▁masalahnya	-2858
▁meletakkan	-2859
▁membunuhku	-2860
▁memecahkan	-2861
▁menganggap	-2862
▁pendapatmu	-2863
▁perusahaan	-2864
▁berselancar	-2865
▁mempelajari	-2866
▁mencintaimu	-2867
▁kelihatannya	-2868
▁mengecewakanku	-2869
".	-2870
su	-2871
▁'	-2872
gai	-2873
gak	-2874
iam	-2875
koh	-2876
lik	-2877
muk	-2878
nis	-2879
ogi	-2880
rak	-2881
uah	-2882
usa	-2883
▁2:	-2884
▁It	-2885
▁au	-2886
▁ji	-2887
▁mi	-2888
▁ul	-2889
acun	-2890
ahab	-2891
ahuk	-2892
ajah	-2893
ajam	-2894
akat	-2895
aket	-2896
akmu	-2897
baru	-2898
beda	-2899
buru	-2900
ebus	-2901
elam	-2902
faat	-2903
idih	-2904
inar	-2905
itif	-2906
jauh	-2907
mpan	-2908
oker	-2909
ones	-2910
rasi	-2911
tiba	-2912
ulir	-2913
urau	-2914
▁Atl	-2915
▁Jer	-2916
▁Kop	-2917
▁Kul	-2918
▁Man	-2919
▁Mon	-2920
▁New	-2921
▁Nya	-2922
▁SMA	-2923
▁Tas	-2924
▁bol	-2925
▁dew	-2926
▁gor	-2927
▁isi	-2928
▁kac	-2929
▁ken	-2930
▁kil	-2931
▁lem	-2932
▁lip	-2933
▁pil	-2934
▁pus	-2935
▁res	-2936
▁sih	-2937
▁sup	-2938
▁tal	-2939
adwal	-2940
agian	-2941
ahagi	-2942
ampan	-2943
andia	-2944
anduk	-2945
angsa	-2946
butuh	-2947
elahi	-2948
empit	-2949
engat	-2950
enyak	-2951
iring	-2952
kipun	-2953
kohol	-2954
ologi	-2955
olume	-2956
onsel	-2957
tahil	-2958
umbuh	-2959
umpul	-2960
umput	-2961
uncul	-2962
undur	-2963
▁Bank	-2964
▁Jaga	-2965
▁Mata	-2966
▁Meks	-2967
▁Pasi	-2968
▁Pend	-2969
▁Peng	-2970
▁Uang	-2971
▁aula	-2972
▁bawa	-2973
▁form	-2974
▁izin	-2975
▁laut	-2976
▁mari	-2977
▁mist	-2978
▁pemu	-2979
▁peny	-2980
▁perm	-2981
▁peta	-2982
▁prof	-2983
▁puas	-2984
▁ribu	-2985
▁sapi	-2986
▁sesu	-2987
▁temb	-2988
▁urus	-2989
▁usah	-2990
▁wort	-2991
ahukah	-2992
anakku	-2993
anggan	-2994
apanmu	-2995
aparan	-2996
ebakan	-2997
ejanya	-2998
etahui	-2999
ingkah	-3000
kurang	-3001
masing	-3002
rangan	-3003
ukuran	-3004
ulitan	-3005
▁2:30.	-3006
▁Bulan	-3007
▁Ingat	-3008
▁Jalan	-3009
▁Kedua	-3010
▁Kulit	-3011
▁Natal	-3012
▁Paris	-3013
▁Salah	-3014
▁aktor	-3015
▁berar	-3016
▁dikat	-3017
▁habis	-3018
▁hamil	-3019
▁hantu	-3020
▁hutan	-3021
▁jelek	-3022
▁kesep	-3023
▁koper	-3024
▁kulit	-3025
▁manis	-3026
▁musuh	-3027
▁nenek	-3028
▁nggak	-3029
▁pelan	-3030
▁pucat	-3031
▁saran	-3032
▁tajam	-3033
▁tasmu	-3034
▁telat	-3035
▁tikus	-3036
▁utama	-3037
ahuinya	-3038
alaupun	-3039
anaknya	-3040
anggung	-3041
antikan	-3042
epatnya	-3043
inginan	-3044
malukan	-3045
nyataan	-3046
tawakan	-3047
▁Akulah	-3048
▁Bahkan	-3049
▁Dokter	-3050
▁Inilah	-3051
▁Italia	-3052
▁Jerman	-3053
▁Kereta	-3054
▁Sebuah	-3055
▁Selalu	-3056
▁bahaya	-3057
▁bantal	-3058
▁berist	-3059
▁berpel	-3060
▁cincin	-3061
▁dahulu	-3062
▁dewasa	-3063
▁garasi	-3064
▁gereja	-3065
▁hitung	-3066
▁istana	-3067
▁itulah	-3068
▁jumlah	-3069
▁kadang	-3070
▁kembar	-3071
▁kredit	-3072
▁masing	-3073
▁maupun	-3074
▁membel	-3075
▁menaik	-3076
▁mendis	-3077
▁mengag	-3078
▁menyir	-3079
▁muncul	-3080
▁paspor	-3081
▁sambil	-3082
▁sarung	-3083
▁sempit	-3084
▁tampan	-3085
▁tepung	-3086
▁terang	-3087
▁volume	-3088
engaruhi	-3089
temannya	-3090
▁Katakan	-3091
▁Lupakan	-3092
▁Meksiko	-3093
▁Pasifik	-3094
▁Petugas	-3095
▁Tahukah	-3096
▁artinya	-3097
▁bendera	-3098
▁berkons	-3099
▁berniat	-3100
▁bersiap	-3101
▁beruang	-3102
▁berumur	-3103
▁catatan	-3104
▁dipecat	-3105
▁istriku	-3106
▁istrimu	-3107
▁kakinya	-3108
▁kebenar	-3109
▁lainnya	-3110
▁lukisan	-3111
▁memperk	-3112
▁memukul	-3113
▁memulai	-3114
▁menakut	-3115
▁menemui	-3116
▁menjaga	-3117
▁menyimp	-3118
▁misteri	-3119
▁nyenyak	-3120
▁pelayan	-3121
▁perbeda	-3122
▁perbuat	-3123
▁talinya	-3124
▁tawaran	-3125
▁telinga	-3126
▁tulisan	-3127
▁umumnya	-3128
▁Bangunan	-3129
▁Dilarang	-3130
▁Tidakkah	-3131
▁bergurau	-3132
▁formulir	-3133
▁harusnya	-3134
▁hujannya	-3135
▁keduanya	-3136
▁kemudian	-3137
▁maksudmu	-3138
▁melompat	-3139
▁mematuhi	-3140
▁membalas	-3141
▁mendidih	-3142
▁mengakui	-3143
▁mengatur	-3144
▁mengemud	-3145
▁mengetuk	-3146
▁menyesal	-3147
▁pelajari	-3148
▁penyanyi	-3149
▁serangga	-3150
▁siapapun	-3151
▁suaranya	-3152
▁suratnya	-3153
▁tahunnya	-3154
▁temannya	-3155
antikannya	-3156
▁Bangunlah	-3157
▁Dengarkan	-3158
▁Sayangnya	-3159
▁Terkadang	-3160
▁berfungsi	-3161
▁berkelahi	-3162
▁dikatakan	-3163
▁dipercaya	-3164
▁kelaparan	-3165
▁kesulitan	-3166
▁memaafkan	-3167
▁memintaku	-3168
▁menghemat	-3169
▁meningkat	-3170
▁menyangka	-3171
▁sangatlah	-3172
▁Masalahnya	-3173
▁bersamanya	-3174
▁dipelajari	-3175
▁kekurangan	-3176
▁membelikan	-3177
▁mempermain	-3178
▁menciumnya	-3179
▁menghadiri	-3180
▁menghargai	-3181
▁teleponnya	-3182
▁Universitas	-3183
▁bertanggung	-3184
▁memperingat	-3185
▁menjelaskan	-3186
▁menyanyikan	-3187
▁beristirahat	-3188
▁menertawakan	-3189
▁menghentikan	-3190
▁Kedengarannya	-3191
▁mengetahuinya	-3192
▁meninggalkanmu	-3193
▁mengkhawatirkan	-3194
mb	-3195
oy	-3196
za	-3197
dai	-3198
dar	-3199
ean	-3200
ega	-3201
ego	-3202
erd	-3203
erj	-3204
erl	-3205
hic	-3206
ice	-3207
jar	-3208
juj	-3209
kap	-3210
ket	-3211
mut	-3212
ode	-3213
oni	-3214
org	-3215
ork	-3216
pet	-3217
tan	-3218
tif	-3219
wis	-3220
yet	-3221
▁2.	-3222
▁Kr	-3223
▁Ya	-3224
▁ab	-3225
▁da	-3226
▁me	-3227
▁ok	-3228
▁re	-3229
▁sp	-3230
anau	-3231
apai	-3232
brak	-3233
ejam	-3234
ekas	-3235
ensa	-3236
erai	-3237
esta	-3238
ewas	-3239
gala	-3240
idik	-3241
ikap	-3242
iksi	-3243
iter	-3244
itik	-3245
jata	-3246
oyek	-3247
pert	-3248
saan	-3249
siap	-3250
tern	-3251
uari	-3252
ubur	-3253
umat	-3254
unci	-3255
ungu	-3256
uris	-3257
usak	-3258
utar	-3259
▁Oke	-3260
▁Pak	-3261
▁Sus	-3262
▁ang	-3263
▁baj	-3264
▁bep	-3265
▁bud	-3266
▁cel	-3267
▁hid	-3268
▁hob	-3269
▁idi	-3270
▁kor	-3271
▁kum	-3272
▁kut	-3273
▁leb	-3274
▁maj	-3275
▁mil	-3276
▁mon	-3277
▁pal	-3278
▁pet	-3279
▁pol	-3280
▁rem	-3281
▁rum	-3282
▁sum	-3283
▁tun	-3284
▁und	-3285
▁usi	-3286
▁waw	-3287
aksan	-3288
anyak	-3289
embus	-3290
enjak	-3291
eraku	-3292
ersih	-3293
etode	-3294
feksi	-3295
ibuan	-3296
indak	-3297
inkan	-3298
istol	-3299
murid	-3300
ratis	-3301
sanya	-3302
sinya	-3303
urumu	-3304
▁Apel	-3305
▁Asia	-3306
▁Baca	-3307
▁Chic	-3308
▁Cium	-3309
▁Ikan	-3310
▁Mana	-3311
▁Mars	-3312
▁Menc	-3313
▁Pemb	-3314
▁Pers	-3315
▁Swis	-3316
▁Umur	-3317
▁York	-3318
▁asli	-3319
▁banj	-3320
▁cucu	-3321
▁gaji	-3322
▁gaya	-3323
▁gunt	-3324
▁huku	-3325
▁jiwa	-3326
▁lari	-3327
▁perg	-3328
▁piza	-3329
▁raja	-3330
▁sisi	-3331
▁suhu	-3332
▁tagi	-3333
▁terc	-3334
▁tiap	-3335
▁tiri	-3336
▁tong	-3337
▁truk	-3338
▁tuli	-3339
abaran	-3340
ahabat	-3341
ayakan	-3342
burung	-3343
ekolah	-3344
eleset	-3345
endang	-3346
ergian	-3347
iapkan	-3348
ihatan	-3349
incang	-3350
isinya	-3351
istrik	-3352
jadian	-3353
layang	-3354
ondong	-3355
onesia	-3356
ormati	-3357
sampai	-3358
zinkan	-3359
▁Alice	-3360
▁Andai	-3361
▁Benar	-3362
▁Dunia	-3363
▁Gadis	-3364
▁Ibumu	-3365
▁Jenis	-3366
▁Kerja	-3367
▁Kursi	-3368
▁Mulai	-3369
▁Novel	-3370
▁Salju	-3371
▁Tahun	-3372
▁Tekan	-3373
▁Teman	-3374
▁badai	-3375
▁belok	-3376
▁berku	-3377
▁berli	-3378
▁cerah	-3379
▁diter	-3380
▁halte	-3381
▁jaket	-3382
▁kakek	-3383
▁kapal	-3384
▁lensa	-3385
▁lipat	-3386
▁meman	-3387
▁menah	-3388
▁napas	-3389
▁pajak	-3390
▁pedas	-3391
▁pengh	-3392
▁pizza	-3393
▁popul	-3394
▁ratus	-3395
▁sabar	-3396
▁sadar	-3397
▁sejam	-3398
▁sinar	-3399
▁tebal	-3400
▁tekan	-3401
▁tuamu	-3402
▁turis	-3403
▁wajah	-3404
arnanya	-3405
atuhkan	-3406
esional	-3407
intunya	-3408
olehkan	-3409
temanku	-3410
▁Adikku	-3411
▁Busnya	-3412
▁Datang	-3413
▁Dimana	-3414
▁Gedung	-3415
▁Ibunya	-3416
▁Kulkas	-3417
▁Namaku	-3418
▁Pabrik	-3419
▁Pulpen	-3420
▁Ribuan	-3421
▁Seekor	-3422
▁Tomlah	-3423
▁adanya	-3424
▁asuran	-3425
▁bensin	-3426
▁bisbol	-3427
▁bonnya	-3428
▁darimu	-3429
▁diatas	-3430
▁disini	-3431
▁dompet	-3432
▁gratis	-3433
▁kontak	-3434
▁layang	-3435
▁lubang	-3436
▁mampir	-3437
▁masker	-3438
▁mengab	-3439
▁mengen	-3440
▁mengob	-3441
▁mengur	-3442
▁menyed	-3443
▁pember	-3444
▁persik	-3445
▁pidato	-3446
▁renang	-3447
▁ringan	-3448
▁rumput	-3449
▁selain	-3450
▁seolah	-3451
▁sesuai	-3452
▁sumber	-3453
▁takdir	-3454
▁terbit	-3455
andangan	-3456
antainya	-3457
arkannya	-3458
ayangkan	-3459
baikinya	-3460
empurung	-3461
eriksaan	-3462
▁Bawakan	-3463
▁Chicago	-3464
▁Jawaban	-3465
▁Lukisan	-3466
▁Namanya	-3467
▁Pertama	-3468
▁Sekolah	-3469
▁bayinya	-3470
▁berarti	-3471
▁berisik	-3472
▁berlaku	-3473
▁bernama	-3474
▁ceroboh	-3475
▁darinya	-3476
▁dibunuh	-3477
▁disebut	-3478
▁dokumen	-3479
▁hukuman	-3480
▁jebakan	-3481
▁kalimat	-3482
▁listrik	-3483
▁majalah	-3484
▁masakan	-3485
▁membant	-3486
▁menahan	-3487
▁menaiki	-3488
▁menaruh	-3489
▁menduga	-3490
▁menebak	-3491
▁ngantuk	-3492
▁sayuran	-3493
▁segelas	-3494
▁senjata	-3495
▁tanpamu	-3496
▁tersisa	-3497
▁usianya	-3498
aksanakan	-3499
▁Atlantik	-3500
▁Bukannya	-3501
▁Cepatlah	-3502
▁Kulitnya	-3503
▁Lihatlah	-3504
▁berfikir	-3505
▁berulang	-3506
▁cuacanya	-3507
▁dijatuhi	-3508
▁diundang	-3509
▁hentikan	-3510
▁hidupnya	-3511
▁melempar	-3512
▁menangan	-3513
▁mengecat	-3514
▁menggali	-3515
▁mengunci	-3516
▁menjalan	-3517
▁mustahil	-3518
▁olahraga	-3519
▁penyakit	-3520
▁perlahan	-3521
▁pestanya	-3522
▁pinjaman	-3523
▁rambutmu	-3524
▁restoran	-3525
▁sakitnya	-3526
▁sebanyak	-3527
▁sepedaku	-3528
▁suaminya	-3529
▁terbunuh	-3530
▁terburuk	-3531
▁Datanglah	-3532
▁Indonesia	-3533
▁Langitnya	-3534
▁Menurutku	-3535
▁Pelajaran	-3536
▁bepergian	-3537
▁berdering	-3538
▁bermaksud	-3539
▁bersamaku	-3540
▁bersamamu	-3541
▁istirahat	-3542
▁kegelapan	-3543
▁kelihatan	-3544
▁keretanya	-3545
▁kesehatan	-3546
▁melarikan	-3547
▁memberiku	-3548
▁menangkap	-3549
▁mengandal	-3550
▁menikmati	-3551
▁pelajaran	-3552
▁pembohong	-3553
▁rambutnya	-3554
▁selamanya	-3555
▁sepedanya	-3556
▁tenggelam	-3557
▁tunjukkan	-3558
▁Sebenarnya	-3559
▁berpelukan	-3560
▁bersekolah	-3561
▁jawabannya	-3562
▁kedatangan	-3563
▁komputerku	-3564
▁membelinya	-3565
▁memintanya	-3566
▁menahannya	-3567
▁menggambar	-3568
▁menungguku	-3569
▁menyiapkan	-3570
▁pengalaman	-3571
▁permasalah	-3572
▁pernikahan	-3573
▁pertanding	-3574
▁secepatnya	-3575
▁seringkali	-3576
▁terpeleset	-3577
▁tertinggal	-3578
▁memahaminya	-3579
▁memperkenal	-3580
▁meneleponku	-3581
▁mengantarmu	-3582
▁mengirimkan	-3583
▁menjatuhkan	-3584
▁perempuanku	-3585
▁profesional	-3586
▁Kelihatannya	-3587
▁kesalahannya	-3588
▁memaafkannya	-3589
▁mengeluarkan	-3590
▁mengemudikan	-3591
▁mempercayaiku	-3592
▁mengembalikan	-3593
▁menyelamatkan	-3594
▁memberitahukan	-3595
▁memberitahunya	-3596
▁memperbaikinya	-3597
▁menandatangani	-3598
▁menjelaskannya	-3599
0.	-3600
2.	-3601
9.	-3602
TM	-3603
ez	-3604
lo	-3605
ux	-3606
▁z	-3607
abi	-3608
abu	-3609
adu	-3610
aji	-3611
ban	-3612
cak	-3613
ebo	-3614
enj	-3615
ept	-3616
erb	-3617
ipi	-3618
ler	-3619
oak	-3620
oki	-3621
osi	-3622
rab	-3623
ren	-3624
rib	-3625
ril	-3626
rol	-3627
str	-3628
tut	-3629
uks	-3630
uni	-3631
urn	-3632
yur	-3633
▁16	-3634
▁Af	-3635
▁Br	-3636
▁Ko	-3637
▁Oh	-3638
▁Os	-3639
▁br	-3640
▁dr	-3641
▁ek	-3642
▁gr	-3643
ahit	-3644
akti	-3645
amai	-3646
auan	-3647
ejak	-3648
emeh	-3649
erti	-3650
etul	-3651
ezat	-3652
foto	-3653
gesa	-3654
graf	-3655
hana	-3656
ikam	-3657
inux	-3658
ipat	-3659
isan	-3660
jian	-3661
kira	-3662
kuat	-3663
mail	-3664
mark	-3665
mpor	-3666
ocor	-3667
okan	-3668
osis	-3669
siun	-3670
tiga	-3671
ulah	-3672
umpa	-3673
uruf	-3674
utku	-3675
▁199	-3676
▁ATM	-3677
▁Aki	-3678
▁Api	-3679
▁Ben	-3680
▁Bon	-3681
▁Bus	-3682
▁Cob	-3683
▁Gar	-3684
▁Kon	-3685
▁Kuh	-3686
▁Mes	-3687
▁Rok	-3688
▁Sau	-3689
▁Ser	-3690
▁Unt	-3691
▁and	-3692
▁cac	-3693
▁car	-3694
▁ego	-3695
▁eks	-3696
▁gal	-3697
▁gun	-3698
▁kek	-3699
▁lac	-3700
▁mal	-3701
▁mew	-3702
▁tuk	-3703
abean	-3704
akkan	-3705
akuti	-3706
alaku	-3707
ampur	-3708
andas	-3709
andum	-3710
anian	-3711
antan	-3712
antas	-3713
atian	-3714
bunga	-3715
egera	-3716
eligi	-3717
elpon	-3718
emuan	-3719
endak	-3720
ender	-3721
epeda	-3722
eping	-3723
ilkan	-3724
indar	-3725
irkan	-3726
istem	-3727
itung	-3728
jajar	-3729
nyata	-3730
oberi	-3731
pijak	-3732
resif	-3733
ukamu	-3734
ukkan	-3735
ukung	-3736
umpah	-3737
utang	-3738
▁Asal	-3739
▁Atur	-3740
▁Baju	-3741
▁Berc	-3742
▁Biar	-3743
▁Bila	-3744
▁Bima	-3745
▁Bumi	-3746
▁Emas	-3747
▁Jauh	-3748
▁Juli	-3749
▁Kota	-3750
▁Olah	-3751
▁Raja	-3752
▁arti	-3753
▁cuci	-3754
▁dasi	-3755
▁engg	-3756
▁hobi	-3757
▁jago	-3758
▁kent	-3759
▁laku	-3760
▁lemb	-3761
▁luas	-3762
▁nark	-3763
▁oper	-3764
▁otak	-3765
▁padi	-3766
▁paru	-3767
▁pena	-3768
▁perd	-3769
▁rapi	-3770
▁raya	-3771
▁tamu	-3772
▁tata	-3773
▁tepi	-3774
▁tuju	-3775
Namaku	-3776
ampang	-3777
ampung	-3778
ancara	-3779
andung	-3780
anggup	-3781
angnya	-3782
atinya	-3783
ciuman	-3784
etulan	-3785
iasaan	-3786
idikan	-3787
irikan	-3788
lakimu	-3789
market	-3790
oduksi	-3791
oleksi	-3792
sinyur	-3793
ternet	-3794
ukakan	-3795
umbang	-3796
unjung	-3797
▁2.30.	-3798
▁April	-3799
▁Belok	-3800
▁Belum	-3801
▁Cinta	-3802
▁Dalam	-3803
▁Danau	-3804
▁Darah	-3805
▁Jumat	-3806
▁Kamar	-3807
▁Korea	-3808
▁Linux	-3809
▁Minum	-3810
▁Musik	-3811
▁Sakti	-3812
▁Seped	-3813
▁Swiss	-3814
▁Tepat	-3815
▁Tetap	-3816
▁Tungg	-3817
▁Warna	-3818
▁angka	-3819
▁bekas	-3820
▁benua	-3821
▁bocor	-3822
▁bukit	-3823
▁bulat	-3824
▁deras	-3825
▁egois	-3826
▁ember	-3827
▁fasih	-3828
▁fiksi	-3829
▁ganti	-3830
▁garis	-3831
▁hukum	-3832
▁huruf	-3833
▁jejak	-3834
▁kasar	-3835
▁keren	-3836
▁kurus	-3837
▁lebah	-3838
▁lemah	-3839
▁lezat	-3840
▁luang	-3841
▁lusin	-3842
▁macam	-3843
▁menaw	-3844
▁meter	-3845
▁mohon	-3846
▁motor	-3847
▁panik	-3848
▁paruh	-3849
▁patah	-3850
▁perak	-3851
▁peril	-3852
▁pusat	-3853
▁resmi	-3854
▁subuh	-3855
▁tepuk	-3856
▁tewas	-3857
▁topan	-3858
▁tubuh	-3859
asilkan	-3860
atalkan	-3861
ebaskan	-3862
ejamkan	-3863
ejutkan	-3864
eliling	-3865
emangat	-3866
entilah	-3867
entrasi	-3868
erjakan	-3869
faatkan	-3870
iptakan	-3871
temanmu	-3872
▁Afrika	-3873
▁Akibat	-3874
▁Apapun	-3875
▁Dompet	-3876
▁Kemari	-3877
▁Sangat	-3878
▁Sepatu	-3879
▁Tenang	-3880
▁akurat	-3881
▁angkat	-3882
▁basket	-3883
▁batang	-3884
▁berisi	-3885
▁berjam	-3886
▁cermat	-3887
▁coklat	-3888
▁dibawa	-3889
▁dibeli	-3890
▁diluar	-3891
▁diperb	-3892
▁gandum	-3893
▁gelang	-3894
▁goreng	-3895
▁gurumu	-3896
▁hendak	-3897
▁hubung	-3898
▁jadwal	-3899
▁karpet	-3900
▁ketiga	-3901
▁landas	-3902
▁lelaki	-3903
▁lemari	-3904
▁mataku	-3905
▁memaks	-3906
▁member	-3907
▁mengap	-3908
▁mengep	-3909
▁nyamuk	-3910
▁pabrik	-3911
▁pemalu	-3912
▁pemuda	-3913
▁permen	-3914
▁pistol	-3915
▁ponsel	-3916
▁proyek	-3917
▁religi	-3918
▁selagi	-3919
▁selera	-3920
▁sembuh	-3921
▁sistem	-3922
▁solusi	-3923
▁tambah	-3924
▁tukang	-3925
▁ukuran	-3926
▁wortel	-3927
ahagiaan	-3928
anjutkan	-3929
erbangan	-3930
jujurnya	-3931
umpulkan	-3932
untungan	-3933
▁Cobalah	-3934
▁Hubungi	-3935
▁Kalimat	-3936
▁Kopinya	-3937
▁Kuharap	-3938
▁Maafkan	-3939
▁Manusia	-3940
▁Panggil	-3941
▁Sesuatu	-3942
▁Telepon	-3943
▁agresif	-3944
▁alkohol	-3945
▁bolanya	-3946
▁dipaksa	-3947
▁dipijak	-3948
▁ditulis	-3949
▁filmnya	-3950
▁gunakan	-3951
▁gunanya	-3952
▁gunting	-3953
▁harapan	-3954
▁harinya	-3955
▁ilmuwan	-3956
▁kananku	-3957
▁kantong	-3958
▁katanya	-3959
▁kebutuh	-3960
▁kedalam	-3961
▁kenakan	-3962
▁lamanya	-3963
▁laporan	-3964
▁lukanya	-3965
▁manapun	-3966
▁mejanya	-3967
▁meludah	-3968
▁melukai	-3969
▁meminum	-3970
▁memperl	-3971
▁meremeh	-3972
▁merusak	-3973
▁narkoba	-3974
▁pelatih	-3975
▁pensiun	-3976
▁perempu	-3977
▁perhati	-3978
▁positif	-3979
▁rumahmu	-3980
▁sahabat	-3981
▁sanggup	-3982
▁satupun	-3983
