<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
ou	-3
in	-4
▁T	-5
re	-6
▁I	-7
▁w	-8
is	-9
om	-10
▁s	-11
ha	-12
on	-13
▁d	-14
▁y	-15
▁b	-16
▁Tom	-17
▁m	-18
ve	-19
▁you	-20
▁to	-21
▁c	-22
▁the	-23
▁l	-24
ing	-25
an	-26
▁f	-27
▁is	-28
ed	-29
or	-30
er	-31
it	-32
ll	-33
en	-34
ar	-35
hat	-36
▁W	-37
▁n	-38
▁p	-39
▁ha	-40
▁g	-41
as	-42
es	-43
▁h	-44
at	-45
ow	-46
▁o	-47
et	-48
▁in	-49
ot	-50
▁th	-51
le	-52
ay	-53
▁he	-54
▁H	-55
▁do	-56
▁be	-57
id	-58
▁The	-59
▁e	-60
▁an	-61
us	-62
ld	-63
▁of	-64
▁M	-65
ke	-66
▁li	-67
ver	-68
ic	-69
oo	-70
▁st	-71
▁me	-72
▁was	-73
im	-74
▁on	-75
▁that	-76
▁k	-77
▁have	-78
▁re	-79
▁r	-80
▁Y	-81
▁D	-82
gh	-83
▁for	-84
ant	-85
▁You	-86
ad	-87
▁He	-88
▁your	-89
▁ne	-90
▁don	-91
ch	-92
▁it	-93
▁go	-94
▁S	-95
▁are	-96
st	-97
▁this	-98
▁my	-99
se	-100
▁kn	-101
ary	-102
al	-103
ght	-104
▁we	-105
▁can	-106
▁like	-107
▁want	-108
ome	-109
▁We	-110
un	-111
out	-112
ill	-113
her	-114
very	-115
▁not	-116
ly	-117
ir	-118
ri	-119
▁Mary	-120
ent	-121
ould	-122
▁know	-123
▁A	-124
ter	-125
am	-126
▁Th	-127
ook	-128
ac	-129
▁What	-130
▁This	-131
ee	-132
▁It	-133
▁did	-134
all	-135
ion	-136
ut	-137
ust	-138
ith	-139
▁at	-140
hing	-141
▁with	-142
pp	-143
ro	-144
▁his	-145
ho	-146
ain	-147
one	-148
ur	-149
▁and	-150
ink	-151
ore	-152
han	-153
▁has	-154
▁ab	-155
ea	-156
▁Do	-157
▁j	-158
▁tr	-159
▁any	-160
▁wor	-161
▁Whe	-162
▁She	-163
▁C	-164
▁sh	-165
▁al	-166
ct	-167
if	-168
end	-169
▁what	-170
ight	-171
▁as	-172
il	-173
ood	-174
▁pl	-175
▁here	-176
ce	-177
op	-178
day	-179
▁My	-180
▁tim	-181
ry	-182
▁him	-183
ake	-184
ive	-185
ong	-186
ren	-187
▁L	-188
up	-189
▁eat	-190
▁think	-191
▁need	-192
▁very	-193
▁us	-194
▁does	-195
▁That	-196
ble	-197
red	-198
▁P	-199
▁E	-200
ul	-201
▁sa	-202
▁time	-203
▁su	-204
▁te	-205
▁about	-206
ase	-207
ast	-208
ost	-209
▁so	-210
▁all	-211
▁see	-212
ear	-213
▁one	-214
▁sp	-215
▁didn	-216
ge	-217
▁going	-218
▁fr	-219
▁How	-220
ap	-221
ame	-222
est	-223
▁Don	-224
▁car	-225
ice	-226
▁Where	-227
hy	-228
▁out	-229
oun	-230
ree	-231
▁up	-232
▁no	-233
▁B	-234
▁un	-235
▁look	-236
▁will	-237
▁F	-238
ind	-239
lease	-240
and	-241
ally	-242
▁there	-243
our	-244
thing	-245
▁too	-246
▁There	-247
▁N	-248
dy	-249
▁get	-250
▁been	-251
▁than	-252
▁doesn	-253
ol	-254
▁se	-255
▁They	-256
▁book	-257
ate	-258
ays	-259
▁Is	-260
art	-261
king	-262
▁home	-263
▁should	-264
ave	-265
ous	-266
other	-267
ove	-268
ist	-269
▁ex	-270
▁ro	-271
▁had	-272
▁pro	-273
ie	-274
▁happ	-275
ep	-276
riend	-277
▁from	-278
ack	-279
▁by	-280
▁con	-281
lp	-282
▁ag	-283
▁her	-284
▁read	-285
ish	-286
▁isn	-287
▁whe	-288
▁help	-289
▁just	-290
ck	-291
ob	-292
own	-293
▁de	-294
▁Are	-295
ation	-296
ig	-297
▁Let	-298
ought	-299
lf	-300
▁dr	-301
▁com	-302
▁wat	-303
▁every	-304
ss	-305
▁stu	-306
▁live	-307
qu	-308
▁cl	-309
um	-310
▁O	-311
▁Why	-312
▁more	-313
ite	-314
der	-315
▁man	-316
▁come	-317
ort	-318
▁co	-319
▁still	-320
▁int	-321
hi	-322
▁never	-323
ine	-324
▁Who	-325
▁play	-326
▁wr	-327
ouse	-328
ather	-329
row	-330
omet	-331
▁were	-332
fe	-333
▁good	-334
▁work	-335
ng	-336
▁ar	-337
▁house	-338
▁bu	-339
▁Please	-340
▁G	-341
▁J	-342
ait	-343
▁off	-344
▁won	-345
▁year	-346
kes	-347
▁sm	-348
▁br	-349
etter	-350
th	-351
ody	-352
uch	-353
▁Can	-354
▁anything	-355
ass	-356
ick	-357
▁af	-358
▁much	-359
ers	-360
hed	-361
▁who	-362
pt	-363
▁friend	-364
▁really	-365
omething	-366
▁v	-367
▁room	-368
ool	-369
▁le	-370
▁long	-371
▁could	-372
▁now	-373
itt	-374
urn	-375
▁ca	-376
▁three	-377
ound	-378
▁but	-379
ag	-380
▁qu	-381
▁got	-382
▁fl	-383
▁wait	-384
oney	-385
ff	-386
ide	-387
▁spea	-388
orrow	-389
▁Have	-390
▁back	-391
▁said	-392
▁When	-393
▁love	-394
▁something	-395
ess	-396
▁bl	-397
▁bus	-398
os	-399
▁bo	-400
leep	-401
pen	-402
▁new	-403
▁would	-404
ra	-405
▁am	-406
able	-407
▁some	-408
em	-409
▁pr	-410
ning	-411
▁day	-412
▁old	-413
▁happen	-414
▁lot	-415
▁say	-416
▁money	-417
alk	-418
▁or	-419
ving	-420
ade	-421
eop	-422
eople	-423
oston	-424
rench	-425
▁tell	-426
▁Boston	-427
▁French	-428
▁ac	-429
▁last	-430
▁only	-431
▁drink	-432
ried	-433
ard	-434
ell	-435
▁tw	-436
▁our	-437
el	-438
chool	-439
self	-440
▁pre	-441
▁name	-442
▁right	-443
ber	-444
▁sw	-445
▁down	-446
▁forg	-447
▁must	-448
ose	-449
▁fa	-450
▁lea	-451
▁told	-452
▁Every	-453
ester	-454
▁speak	-455
hild	-456
ways	-457
▁school	-458
eel	-459
▁en	-460
▁gu	-461
▁father	-462
ft	-463
ty	-464
ang	-465
▁saw	-466
▁made	-467
▁many	-468
▁years	-469
esterday	-470
nd	-471
use	-472
▁how	-473
▁stud	-474
▁water	-475
▁always	-476
▁people	-477
▁if	-478
blem	-479
▁ask	-480
▁they	-481
▁child	-482
▁sleep	-483
▁under	-484
pl	-485
▁app	-486
▁she	-487
▁yet	-488
▁went	-489
▁again	-490
▁problem	-491
xt	-492
iss	-493
ount	-494
▁when	-495
▁buy	-496
▁bought	-497
ts	-498
ity	-499
▁di	-500
▁sc	-501
ough	-502
▁cat	-503
▁feel	-504
ab	-505
ure	-506
read	-507
▁Did	-508
▁better	-509
ue	-510
age	-511
fore	-512
▁yesterday	-513
▁im	-514
ia	-515
ven	-516
rest	-517
▁bel	-518
▁hand	-519
▁take	-520
▁before	-521
ect	-522
▁ad	-523
port	-524
▁tom	-525
▁left	-526
▁gr	-527
rive	-528
▁dis	-529
▁over	-530
▁start	-531
▁chan	-532
▁door	-533
▁today	-534
▁student	-535
ew	-536
▁"	-537
body	-538
ired	-539
▁che	-540
▁ever	-541
▁give	-542
▁tomorrow	-543
gg	-544
ace	-545
gry	-546
ult	-547
▁ke	-548
▁doing	-549
ian	-550
ious	-551
▁make	-552
▁rain	-553
ife	-554
▁No	-555
ther	-556
ting	-557
cle	-558
▁la	-559
▁bec	-560
ittle	-561
ek	-562
sw	-563
ted	-564
▁May	-565
▁dog	-566
▁har	-567
▁rem	-568
▁answ	-569
▁meet	-570
▁sure	-571
▁little	-572
irst	-573
▁two	-574
▁call	-575
▁next	-576
▁leave	-577
▁looks	-578
▁mother	-579
▁please	-580
ach	-581
apan	-582
▁Japan	-583
ope	-584
▁pa	-585
hank	-586
ieve	-587
▁stay	-588
▁talk	-589
▁haven	-590
▁likes	-591
ies	-592
▁fin	-593
▁way	-594
▁Your	-595
▁lear	-596
▁open	-597
▁plan	-598
▁wasn	-599
▁week	-600
▁wrong	-601
iz	-602
▁R	-603
ark	-604
ock	-605
▁bir	-606
▁care	-607
▁food	-608
▁seem	-609
▁swim	-610
▁teac	-611
▁after	-612
ak	-613
act	-614
ngl	-615
oth	-616
▁ear	-617
▁job	-618
▁Engl	-619
▁young	-620
▁gir	-621
▁hard	-622
▁happy	-623
▁thing	-624
▁train	-625
les	-626
ten	-627
ustr	-628
▁fam	-629
▁hun	-630
ready	-631
▁Thank	-632
▁world	-633
▁English	-634
▁already	-635
▁believe	-636
▁brother	-637
ese	-638
▁gl	-639
▁hot	-640
▁sho	-641
▁ten	-642
▁try	-643
▁done	-644
▁into	-645
▁If	-646
ated	-647
▁dif	-648
▁night	-649
▁watch	-650
▁wanted	-651
▁use	-652
▁late	-653
ustral	-654
▁knows	-655
▁where	-656
▁Austral	-657
▁friends	-658
▁children	-659
app	-660
▁aw	-661
▁mo	-662
ctor	-663
▁dec	-664
▁let	-665
ember	-666
ished	-667
▁alone	-668
▁answer	-669
▁teacher	-670
▁underst	-671
▁Australia	-672
ich	-673
ire	-674
mer	-675
▁acc	-676
▁smo	-677
erest	-678
▁K	-679
ict	-680
▁turn	-681
▁wants	-682
▁station	-683
▁thought	-684
aut	-685
ign	-686
akes	-687
▁cont	-688
▁everything	-689
ix	-690
▁2	-691
ath	-692
icy	-693
▁ey	-694
raid	-695
▁hat	-696
▁red	-697
▁cold	-698
▁list	-699
▁beaut	-700
▁often	-701
▁other	-702
▁afraid	-703
▁eating	-704
▁enough	-705
vor	-706
▁fo	-707
▁big	-708
▁met	-709
▁mor	-710
▁died	-711
▁find	-712
▁hope	-713
▁study	-714
▁morning	-715
▁interest	-716
▁remember	-717
hes	-718
oin	-719
▁St	-720
▁sk	-721
▁sur	-722
▁kill	-723
▁first	-724
▁looking	-725
▁understand	-726
ond	-727
▁hur	-728
▁may	-729
ually	-730
▁books	-731
▁nothing	-732
▁happened	-733
get	-734
ily	-735
▁ph	-736
ance	-737
ffee	-738
iver	-739
▁busy	-740
▁part	-741
estion	-742
▁found	-743
▁learn	-744
▁wh	-745
ause	-746
more	-747
ress	-748
▁bre	-749
▁per	-750
▁came	-751
▁life	-752
▁them	-753
▁well	-754
▁favor	-755
▁arrive	-756
▁coffee	-757
▁doctor	-758
▁anymore	-759
ys	-760
▁em	-761
ream	-762
ught	-763
▁cry	-764
▁bicy	-765
▁stop	-766
▁wear	-767
▁bicycle	-768
og	-769
orn	-770
ory	-771
▁Nob	-772
▁soon	-773
▁Would	-774
▁tried	-775
▁Nobody	-776
▁letter	-777
▁question	-778
▁1	-779
ful	-780
iful	-781
ised	-782
▁des	-783
▁exp	-784
▁fun	-785
▁res	-786
▁seen	-787
▁tall	-788
▁birth	-789
▁count	-790
▁lives	-791
▁tired	-792
▁waiting	-793
▁beautiful	-794
ise	-795
ffic	-796
ited	-797
▁cle	-798
▁lun	-799
▁own	-800
rents	-801
▁able	-802
▁aren	-803
▁hour	-804
▁lost	-805
▁eaten	-806
▁Everyone	-807
▁favorite	-808
inn	-809
▁sl	-810
angu	-811
ross	-812
▁His	-813
▁bad	-814
▁mar	-815
▁sec	-816
▁wife	-817
▁asked	-818
▁heard	-819
▁hungry	-820
▁import	-821
."	-822
ater	-823
rect	-824
usic	-825
▁att	-826
▁bed	-827
▁beg	-828
▁cha	-829
▁kid	-830
▁mov	-831
▁put	-832
▁tea	-833
▁comp	-834
▁took	-835
▁langu	-836
▁forgot	-837
▁because	-838
▁parents	-839
▁without	-840
no	-841
▁ta	-842
▁air	-843
▁ran	-844
▁why	-845
▁best	-846
▁even	-847
▁kind	-848
▁miss	-849
▁says	-850
▁used	-851
▁needs	-852
▁table	-853
▁listen	-854
ans	-855
ons	-856
ont	-857
orm	-858
aper	-859
ered	-860
fect	-861
osed	-862
▁gre	-863
▁mat	-864
▁tra	-865
inner	-866
▁both	-867
▁hair	-868
▁hasn	-869
▁pain	-870
▁same	-871
alking	-872
▁himself	-873
▁traffic	-874
ci	-875
▁U	-876
ert	-877
umb	-878
▁pen	-879
▁sit	-880
▁str	-881
ister	-882
▁away	-883
▁eyes	-884
▁gave	-885
▁hear	-886
▁pass	-887
▁pret	-888
▁sick	-889
▁break	-890
▁dinner	-891
▁meeting	-892
ail	-893
bab	-894
eep	-895
▁id	-896
▁jo	-897
ment	-898
most	-899
orry	-900
▁min	-901
▁mon	-902
bably	-903
▁pers	-904
▁class	-905
▁lunch	-906
▁music	-907
▁seems	-908
▁their	-909
▁disapp	-910
▁sister	-911
▁playing	-912
▁usually	-913
ug	-914
ank	-915
ilk	-916
used	-917
▁ago	-918
▁boy	-919
▁pol	-920
ision	-921
▁Does	-922
▁mist	-923
▁show	-924
▁early	-925
▁phone	-926
▁change	-927
▁couldn	-928
▁forget	-929
▁birthday	-930
▁probably	-931
ars	-932
ild	-933
oor	-934
▁To	-935
▁sn	-936
ence	-937
ince	-938
irty	-939
llow	-940
room	-941
ident	-942
▁city	-943
▁walk	-944
▁compl	-945
▁light	-946
▁might	-947
▁started	-948
▁finished	-949
be	-950
ced	-951
irt	-952
ork	-953
▁girl	-954
▁true	-955
▁hands	-956
▁minut	-957
▁trust	-958
▁another	-959
00	-960
by	-961
ps	-962
fic	-963
ull	-964
▁TV	-965
▁Wh	-966
cent	-967
side	-968
▁box	-969
▁die	-970
iting	-971
▁fish	-972
▁Could	-973
▁ready	-974
▁these	-975
▁almost	-976
▁family	-977
▁person	-978
▁married	-979
▁yourself	-980
▁important	-981
pr	-982
are	-983
een	-984
uth	-985
▁In	-986
ared	-987
pped	-988
▁adv	-989
▁cho	-990
ustom	-991
▁Give	-992
▁conf	-993
▁cook	-994
▁mean	-995
▁sing	-996
orrect	-997
▁Which	-998
▁angry	-999
▁diffic	-1000
▁arrived	-1001
▁getting	-1002
▁reading	-1003
▁talking	-1004
▁Japanese	-1005
aw	-1006
ds	-1007
io	-1008
any	-1009
lse	-1010
unk	-1011
▁Ch	-1012
▁OK	-1013
▁On	-1014
fast	-1015
hile	-1016
ying	-1017
▁Mon	-1018
▁run	-1019
▁six	-1020
▁else	-1021
▁head	-1022
▁knew	-1023
▁pict	-1024
▁wind	-1025
▁being	-1026
▁front	-1027
▁month	-1028
▁place	-1029
▁Thanks	-1030
▁closed	-1031
▁picture	-1032
▁working	-1033
▁difficult	-1034
pe	-1035
alt	-1036
igh	-1037
ize	-1038
▁cr	-1039
▁bro	-1040
▁dri	-1041
▁eas	-1042
▁far	-1043
▁sat	-1044
▁unt	-1045
▁war	-1046
▁Some	-1047
▁born	-1048
▁doll	-1049
▁idea	-1050
▁mind	-1051
▁mine	-1052
▁wine	-1053
▁drive	-1054
▁hours	-1055
▁party	-1056
▁river	-1057
▁small	-1058
▁stand	-1059
▁white	-1060
▁killed	-1061
▁things	-1062
▁breakfast	-1063
br	-1064
dd	-1065
ny	-1066
zy	-1067
ged	-1068
ied	-1069
uck	-1070
▁po	-1071
pens	-1072
reet	-1073
▁pay	-1074
▁rad	-1075
▁son	-1076
▁sum	-1077
▁vis	-1078
feren	-1079
▁fell	-1080
▁keep	-1081
▁milk	-1082
▁rice	-1083
▁tree	-1084
ilding	-1085
▁girlf	-1086
▁matter	-1087
▁wonder	-1088
▁perfect	-1089
▁students	-1090
▁girlfriend	-1091
av	-1092
nis	-1093
old	-1094
ret	-1095
vel	-1096
ason	-1097
ible	-1098
ital	-1099
▁col	-1100
▁few	-1101
▁lar	-1102
▁ret	-1103
▁fast	-1104
▁snow	-1105
▁tele	-1106
▁wish	-1107
▁apple	-1108
▁grand	-1109
▁movie	-1110
▁sorry	-1111
▁truth	-1112
▁while	-1113
ountain	-1114
pensive	-1115
▁follow	-1116
▁longer	-1117
▁street	-1118
▁trying	-1119
▁correct	-1120
▁shouldn	-1121
▁smoking	-1122
▁building	-1123
che	-1124
ely	-1125
cept	-1126
ctob	-1127
ding	-1128
▁All	-1129
▁bag	-1130
▁ent	-1131
▁ser	-1132
▁sun	-1133
▁sus	-1134
▁win	-1135
▁cats	-1136
▁days	-1137
▁each	-1138
▁fire	-1139
▁flow	-1140
ctober	-1141
gether	-1142
▁Canad	-1143
▁These	-1144
▁drunk	-1145
▁later	-1146
▁surpr	-1147
▁until	-1148
▁write	-1149
▁around	-1150
▁borrow	-1151
▁looked	-1152
▁police	-1153
▁tennis	-1154
▁October	-1155
▁accident	-1156
▁differen	-1157
▁Everybody	-1158
cl	-1159
ier	-1160
ike	-1161
ense	-1162
ever	-1163
here	-1164
ical	-1165
▁Her	-1166
▁cam	-1167
▁sha	-1168
▁Turn	-1169
▁blue	-1170
▁comm	-1171
▁empt	-1172
▁hate	-1173
▁real	-1174
▁floor	-1175
▁glass	-1176
▁lived	-1177
▁paper	-1178
▁radio	-1179
▁those	-1180
▁times	-1181
▁works	-1182
▁Monday	-1183
▁office	-1184
▁pretty	-1185
▁summer	-1186
▁minutes	-1187
▁mountain	-1188
▁together	-1189
▁expensive	-1190
ger	-1191
led	-1192
▁20	-1193
▁Un	-1194
ange	-1195
ided	-1196
ions	-1197
ison	-1198
▁cut	-1199
▁Come	-1200
▁Take	-1201
▁desk	-1202
▁kept	-1203
▁kiss	-1204
▁most	-1205
▁near	-1206
▁news	-1207
▁prom	-1208
▁agree	-1209
▁clean	-1210
▁eight	-1211
▁loves	-1212
▁novel	-1213
▁since	-1214
▁called	-1215
▁reason	-1216
▁disappoin	-1217
cer	-1218
ked	-1219
lic	-1220
oud	-1221
str	-1222
ves	-1223
▁ch	-1224
ages	-1225
ates	-1226
ator	-1227
ball	-1228
land	-1229
ming	-1230
sent	-1231
▁Get	-1232
▁imp	-1233
anger	-1234
ither	-1235
meric	-1236
▁dark	-1237
▁gone	-1238
▁hurt	-1239
▁lock	-1240
▁once	-1241
▁sugg	-1242
▁chair	-1243
▁color	-1244
▁empty	-1245
▁shoes	-1246
▁Americ	-1247
▁caught	-1248
▁danger	-1249
▁famous	-1250
▁window	-1251
▁interesting	-1252
so	-1253
era	-1254
▁At	-1255
▁Be	-1256
road	-1257
ured	-1258
work	-1259
▁Our	-1260
▁hit	-1261
▁tow	-1262
icked	-1263
▁Keep	-1264
▁move	-1265
▁park	-1266
▁rest	-1267
▁word	-1268
▁Maybe	-1269
▁cross	-1270
▁hotel	-1271
▁older	-1272
▁smoke	-1273
▁teach	-1274
▁worry	-1275
▁anyone	-1276
▁crying	-1277
▁expect	-1278
▁having	-1279
▁wouldn	-1280
▁country	-1281
▁writing	-1282
▁younger	-1283
▁language	-1284
▁interested	-1285
jo	-1286
als	-1287
elt	-1288
ors	-1289
oup	-1290
per	-1291
ved	-1292
▁Sh	-1293
▁pu	-1294
▁ate	-1295
▁cap	-1296
▁fix	-1297
▁hum	-1298
▁ice	-1299
▁ill	-1300
▁ins	-1301
▁inv	-1302
▁law	-1303
▁men	-1304
▁sto	-1305
ition	-1306
▁Look	-1307
▁Tell	-1308
▁also	-1309
▁cert	-1310
▁expl	-1311
▁fall	-1312
▁free	-1313
▁glad	-1314
▁heav	-1315
▁pian	-1316
▁road	-1317
▁song	-1318
▁susp	-1319
▁Whose	-1320
▁alive	-1321
▁makes	-1322
▁asleep	-1323
▁coming	-1324
▁return	-1325
▁secret	-1326
▁changed	-1327
▁mistake	-1328
▁someone	-1329
▁Canadian	-1330
▁sleeping	-1331
▁watching	-1332
ces	-1333
ile	-1334
ken	-1335
ugg	-1336
ugh	-1337
▁Ex	-1338
▁ap	-1339
cuse	-1340
idge	-1341
olog	-1342
▁add	-1343
▁bit	-1344
▁cra	-1345
▁ref	-1346
▁thr	-1347
▁wom	-1348
where	-1349
▁Good	-1350
▁bank	-1351
▁disc	-1352
▁easy	-1353
▁felt	-1354
▁high	-1355
▁supp	-1356
▁wall	-1357
▁close	-1358
▁dream	-1359
▁great	-1360
▁laugh	-1361
▁camera	-1362
▁living	-1363
▁turned	-1364
▁outside	-1365
▁suggest	-1366
▁weather	-1367
▁confused	-1368
▁homework	-1369
▁speaking	-1370
▁swimming	-1371
▁different	-1372
30	-1373
?"	-1374
hn	-1375
air	-1376
ead	-1377
man	-1378
ohn	-1379
osp	-1380
▁Go	-1381
enty	-1382
ilty	-1383
ings	-1384
less	-1385
obby	-1386
ries	-1387
upid	-1388
uter	-1389
▁act	-1390
▁art	-1391
▁egg	-1392
▁ele	-1393
▁end	-1394
▁mom	-1395
▁rul	-1396
▁suc	-1397
▁tax	-1398
▁ton	-1399
ative	-1400
itten	-1401
▁John	-1402
▁fore	-1403
▁guit	-1404
▁nice	-1405
▁sell	-1406
iction	-1407
▁began	-1408
▁begin	-1409
▁hobby	-1410
▁inter	-1411
▁knife	-1412
▁piano	-1413
▁sound	-1414
▁store	-1415
▁Excuse	-1416
▁abroad	-1417
▁across	-1418
▁driver	-1419
▁either	-1420
▁guilty	-1421
▁second	-1422
▁stupid	-1423
▁thirty	-1424
▁airport	-1425
▁kidding	-1426
▁tonight	-1427
▁languages	-1428
ash	-1429
ats	-1430
ime	-1431
med	-1432
ule	-1433
iled	-1434
ject	-1435
ouch	-1436
rell	-1437
▁Any	-1438
▁Not	-1439
▁arm	-1440
▁bab	-1441
▁hid	-1442
▁lie	-1443
▁num	-1444
▁sol	-1445
▁umb	-1446
actly	-1447
ating	-1448
clock	-1449
eared	-1450
ouble	-1451
▁Chin	-1452
▁Just	-1453
▁clot	-1454
▁face	-1455
▁lose	-1456
▁rece	-1457
▁sign	-1458
ention	-1459
vision	-1460
▁death	-1461
▁lying	-1462
▁rules	-1463
▁spend	-1464
▁visit	-1465
▁apples	-1466
▁become	-1467
▁guitar	-1468
▁needed	-1469
▁number	-1470
▁afterno	-1471
▁complet	-1472
▁exactly	-1473
▁umbrell	-1474
▁wearing	-1475
▁computer	-1476
▁decision	-1477
▁drinking	-1478
▁everyone	-1479
▁painting	-1480
▁questions	-1481
▁surprised	-1482
▁television	-1483
▁disappointed	-1484
ip	-1485
lc	-1486
its	-1487
ots	-1488
ump	-1489
uro	-1490
▁As	-1491
▁So	-1492
▁ma	-1493
▁op	-1494
ched	-1495
form	-1496
hind	-1497
ient	-1498
onom	-1499
ored	-1500
▁adm	-1501
▁jam	-1502
▁swe	-1503
▁tri	-1504
ately	-1505
iness	-1506
urope	-1507
▁Stop	-1508
▁Wait	-1509
▁baby	-1510
▁bath	-1511
▁beer	-1512
▁boyf	-1513
▁cars	-1514
▁inno	-1515
▁luck	-1516
▁resp	-1517
ishing	-1518
▁comes	-1519
▁crazy	-1520
▁fault	-1521
▁heavy	-1522
▁hurry	-1523
▁plane	-1524
▁short	-1525
▁story	-1526
▁Europe	-1527
▁accept	-1528
▁advice	-1529
▁behind	-1530
▁custom	-1531
▁scared	-1532
▁strong	-1533
▁taller	-1534
▁America	-1535
▁certain	-1536
▁forgive	-1537
▁leaving	-1538
▁serious	-1539
▁innocent	-1540
▁learning	-1541
▁umbrella	-1542
▁afternoon	-1543
▁boyfriend	-1544
▁dangerous	-1545
de	-1546
bed	-1547
cil	-1548
ilt	-1549
inu	-1550
ird	-1551
usb	-1552
uss	-1553
way	-1554
▁Al	-1555
▁da	-1556
▁ju	-1557
▁ve	-1558
alth	-1559
full	-1560
haps	-1561
ices	-1562
imes	-1563
olen	-1564
▁One	-1565
▁cup	-1566
▁hor	-1567
▁rel	-1568
▁rep	-1569
▁spo	-1570
astic	-1571
fully	-1572
iving	-1573
▁Here	-1574
▁anim	-1575
▁exam	-1576
▁guys	-1577
▁hosp	-1578
▁husb	-1579
▁lake	-1580
▁lied	-1581
▁past	-1582
▁quit	-1583
▁sent	-1584
▁team	-1585
▁Today	-1586
▁blood	-1587
▁bread	-1588
▁broke	-1589
▁cheap	-1590
▁fight	-1591
▁guess	-1592
▁quite	-1593
▁uncle	-1594
▁finish	-1595
▁myself	-1596
▁opened	-1597
▁pencil	-1598
▁prison	-1599
▁saying	-1600
▁stayed	-1601
▁stolen	-1602
▁thinks	-1603
ometimes	-1604
▁careful	-1605
▁clothes	-1606
▁decided	-1607
▁diction	-1608
▁dollars	-1609
▁husband	-1610
▁raining	-1611
▁telling	-1612
▁through	-1613
▁trouble	-1614
▁hospital	-1615
▁listening	-1616
▁dictionary	-1617
za	-1618
▁3	-1619
iet	-1620
joy	-1621
ott	-1622
ush	-1623
▁Cl	-1624
▁Fr	-1625
ames	-1626
arth	-1627
ased	-1628
ches	-1629
fort	-1630
ific	-1631
▁Per	-1632
▁ass	-1633
▁dad	-1634
▁eye	-1635
▁flu	-1636
▁fly	-1637
▁kit	-1638
▁med	-1639
▁pie	-1640
▁reg	-1641
▁sub	-1642
ience	-1643
ivers	-1644
lcome	-1645
ugged	-1646
ughed	-1647
▁bird	-1648
▁boss	-1649
▁coll	-1650
▁fine	-1651
▁five	-1652
▁gets	-1653
▁goes	-1654
▁hist	-1655
▁opin	-1656
▁seat	-1657
▁slow	-1658
▁sold	-1659
▁town	-1660
itting	-1661
▁allow	-1662
▁black	-1663
▁bring	-1664
▁healt	-1665
▁large	-1666
▁liked	-1667
▁order	-1668
▁seven	-1669
▁thank	-1670
▁yours	-1671
▁apolog	-1672
▁inform	-1673
▁island	-1674
▁joking	-1675
▁passed	-1676
▁played	-1677
▁rather	-1678
▁seemed	-1679
▁speaks	-1680
▁anybody	-1681
▁explain	-1682
▁fishing	-1683
▁laughed	-1684
▁present	-1685
▁Everything	-1686
du	-1687
gr	-1688
ib	-1689
col	-1690
erg	-1691
erv	-1692
ned	-1693
rew	-1694
▁19	-1695
▁Af	-1696
airs	-1697
ansl	-1698
ider	-1699
iter	-1700
ived	-1701
ized	-1702
izza	-1703
lept	-1704
ower	-1705
ular	-1706
▁Put	-1707
▁bor	-1708
▁gar	-1709
▁ign	-1710
▁pop	-1711
▁pur	-1712
▁rid	-1713
▁sad	-1714
▁set	-1715
▁sil	-1716
▁sky	-1717
▁tre	-1718
▁vac	-1719
aster	-1720
brary	-1721
onomy	-1722
▁Many	-1723
▁bike	-1724
▁bott	-1725
▁cake	-1726
▁cons	-1727
▁conv	-1728
▁cost	-1729
▁cour	-1730
▁dogs	-1731
▁flag	-1732
▁game	-1733
▁gold	-1734
▁joke	-1735
▁mill	-1736
▁paid	-1737
▁poin	-1738
▁poss	-1739
▁rich	-1740
▁salt	-1741
▁shot	-1742
▁shut	-1743
▁such	-1744
▁suit	-1745
▁taxi	-1746
▁test	-1747
▁then	-1748
ations	-1749
father	-1750
ughter	-1751
▁beach	-1752
▁check	-1753
▁chess	-1754
▁juice	-1755
▁newsp	-1756
▁proud	-1757
▁shirt	-1758
▁slept	-1759
▁veget	-1760
▁woman	-1761
▁United	-1762
▁cheese	-1763
▁locked	-1764
▁movies	-1765
▁scream	-1766
▁address	-1767
▁brought	-1768
▁contact	-1769
▁feeling	-1770
▁flowers	-1771
▁helping	-1772
▁library	-1773
▁opinion	-1774
▁stopped	-1775
▁bathroom	-1776
▁studying	-1777
▁completely	-1778
▁grandfather	-1779
3.	-1780
ky	-1781
te	-1782
:30	-1783
erm	-1784
gar	-1785
ili	-1786
ton	-1787
▁Br	-1788
▁Mt	-1789
▁av	-1790
▁pe	-1791
▁sy	-1792
▁vo	-1793
atur	-1794
avel	-1795
chen	-1796
ilet	-1797
lier	-1798
outh	-1799
▁Sun	-1800
▁abs	-1801
▁age	-1802
▁dep	-1803
▁inj	-1804
▁key	-1805
▁mem	-1806
▁rec	-1807
▁sim	-1808
▁tem	-1809
▁wet	-1810
apped	-1811
dered	-1812
ended	-1813
▁Will	-1814
▁deep	-1815
▁dest	-1816
▁eats	-1817
▁eggs	-1818
▁foot	-1819
▁safe	-1820
▁trip	-1821
ousand	-1822
overed	-1823
uation	-1824
▁blind	-1825
▁clear	-1826
▁dirty	-1827
▁exper	-1828
▁least	-1829
▁offic	-1830
▁touch	-1831
▁weeks	-1832
▁People	-1833
▁Sunday	-1834
▁bridge	-1835
▁chance	-1836
▁chocol	-1837
▁hugged	-1838
▁kissed	-1839
▁months	-1840
▁suspic	-1841
▁toilet	-1842
▁travel	-1843
iversity	-1844
▁Chinese	-1845
▁Perhaps	-1846
▁foreign	-1847
▁healthy	-1848
▁history	-1849
▁kitchen	-1850
▁complain	-1851
▁daughter	-1852
▁mistakes	-1853
▁problems	-1854
▁vacation	-1855
▁information	-1856
ax	-1857
bo	-1858
iv	-1859
ane	-1860
ask	-1861
aur	-1862
ial	-1863
ics	-1864
kyo	-1865
ote	-1866
owl	-1867
rol	-1868
ses	-1869
son	-1870
▁lo	-1871
:30.	-1872
ache	-1873
ceed	-1874
eave	-1875
ener	-1876
gest	-1877
olut	-1878
▁New	-1879
▁ban	-1880
▁bet	-1881
▁dro	-1882
▁its	-1883
▁ple	-1884
ently	-1885
hache	-1886
icket	-1887
ility	-1888
itted	-1889
uring	-1890
useum	-1891
▁Open	-1892
▁bear	-1893
▁bowl	-1894
▁burn	-1895
▁char	-1896
▁coup	-1897
▁dead	-1898
▁grow	-1899
▁hall	-1900
▁hide	-1901
▁meat	-1902
▁shop	-1903
▁stra	-1904
▁tast	-1905
▁warm	-1906
▁yell	-1907
▁Tokyo	-1908
▁along	-1909
▁cream	-1910
▁dance	-1911
▁earth	-1912
▁lucky	-1913
▁pizza	-1914
▁plant	-1915
▁quiet	-1916
▁smart	-1917
▁sport	-1918
▁worth	-1919
▁became	-1920
▁boring	-1921
▁broken	-1922
▁helped	-1923
▁museum	-1924
▁player	-1925
▁sounds	-1926
▁ticket	-1927
▁transl	-1928
▁waited	-1929
stronomy	-1930
▁Someone	-1931
▁against	-1932
▁continu	-1933
▁discuss	-1934
▁earlier	-1935
▁injured	-1936
▁invited	-1937
▁million	-1938
▁strange	-1939
▁succeed	-1940
▁promised	-1941
▁standing	-1942
▁Something	-1943
▁attention	-1944
▁chocolate	-1945
gs	-1946
ji	-1947
mo	-1948
anc	-1949
ift	-1950
iol	-1951
ogr	-1952
sel	-1953
uit	-1954
▁cu	-1955
▁ho	-1956
▁ir	-1957
▁ob	-1958
▁ty	-1959
athe	-1960
ccer	-1961
cess	-1962
dred	-1963
eech	-1964
elon	-1965
ends	-1966
gram	-1967
hone	-1968
iday	-1969
ones	-1970
reci	-1971
▁201	-1972
▁For	-1973
▁See	-1974
▁Was	-1975
▁del	-1976
▁dem	-1977
▁hig	-1978
▁mad	-1979
▁pat	-1980
iling	-1981
ipped	-1982
onest	-1983
veral	-1984
▁Even	-1985
▁Jack	-1986
▁cred	-1987
▁decl	-1988
▁dist	-1989
▁fact	-1990
▁fool	-1991
▁four	-1992
▁join	-1993
▁kids	-1994
▁mess	-1995
▁prot	-1996
▁side	-1997
▁star	-1998
▁stom	-1999
▁wood	-2000
▁2:30.	-2001
▁Close	-2002
▁Leave	-2003
▁Three	-2004
▁delic	-2005
▁deser	-2006
▁enjoy	-2007
▁funny	-2008
▁horse	-2009
▁known	-2010
▁medic	-2011
▁plays	-2012
▁press	-2013
▁sugar	-2014
▁voice	-2015
▁wrote	-2016
▁belong	-2017
▁choice	-2018
▁during	-2019
▁garage	-2020
▁inside	-2021
▁missed	-2022
▁orange	-2023
▁picked	-2024
▁speech	-2025
▁taking	-2026
▁thirst	-2027
▁allowed	-2028
▁appreci	-2029
▁capital	-2030
▁company	-2031
▁glasses	-2032
▁hundred	-2033
▁program	-2034
▁several	-2035
▁whether	-2036
▁Tomorrow	-2037
▁accustom	-2038
▁answered	-2039
▁business	-2040
▁followed	-2041
▁received	-2042
▁returned	-2043
▁carefully	-2044
▁delicious	-2045
▁everybody	-2046
▁situation	-2047
▁sometimes	-2048
▁suspicious	-2049
▁disappeared	-2050
az	-2051
ex	-2052
uc	-2053
,00	-2054
cut	-2055
fer	-2056
iew	-2057
llo	-2058
mat	-2059
oes	-2060
ord	-2061
ple	-2062
ual	-2063
yer	-2064
▁18	-2065
▁Bl	-2066
▁ra	-2067
,000	-2068
ains	-2069
aken	-2070
book	-2071
erri	-2072
fing	-2073
hest	-2074
miss	-2075
oned	-2076
oves	-2077
ults	-2078
ward	-2079
ween	-2080
▁Eve	-2081
▁Ind	-2082
▁Rem	-2083
▁hol	-2084
▁inc	-2085
▁opt	-2086
▁raw	-2087
▁ski	-2088
▁yen	-2089
arden	-2090
arket	-2091
hamed	-2092
icide	-2093
ities	-2094
melon	-2095
pping	-2096
riger	-2097
right	-2098
rious	-2099
ument	-2100
▁Both	-2101
▁Cats	-2102
▁Show	-2103
▁agre	-2104
▁bill	-2105
▁cann	-2106
▁clim	-2107
▁coat	-2108
▁cond	-2109
▁ears	-2110
▁fing	-2111
▁form	-2112
▁full	-2113
▁golf	-2114
▁grap	-2115
▁hold	-2116
▁king	-2117
▁lazy	-2118
▁line	-2119
▁math	-2120
▁nine	-2121
▁ring	-2122
▁save	-2123
▁skin	-2124
▁stam	-2125
▁wash	-2126
aurant	-2127
ressed	-2128
selves	-2129
▁2013.	-2130
▁After	-2131
▁Sorry	-2132
▁banan	-2133
▁built	-2134
▁const	-2135
▁demol	-2136
▁fruit	-2137
▁green	-2138
▁hates	-2139
▁mouth	-2140
▁moved	-2141
▁point	-2142
▁price	-2143
▁quick	-2144
▁roses	-2145
▁smile	-2146
▁stood	-2147
▁telep	-2148
▁waste	-2149
artment	-2150
unately	-2151
▁butter	-2152
▁button	-2153
▁couple	-2154
▁direct	-2155
▁gloves	-2156
▁health	-2157
▁lawyer	-2158
▁making	-2159
▁nobody	-2160
▁plenty	-2161
▁showed	-2162
▁sleepy	-2163
▁though	-2164
▁walked	-2165
▁Everest	-2166
▁Jackson	-2167
▁ashamed	-2168
▁customs	-2169
▁driving	-2170
▁happens	-2171
▁largest	-2172
▁learned	-2173
▁painted	-2174
▁plastic	-2175
▁sitting	-2176
▁thirsty	-2177
▁visited	-2178
▁weekend	-2179
▁worried	-2180
rigerator	-2181
▁anywhere	-2182
▁medicine	-2183
▁continued	-2184
▁newspaper	-2185
▁accustomed	-2186
▁demolished	-2187
▁restaurant	-2188
▁watermelon	-2189
▁refrigerator	-2190
bt	-2191
co	-2192
nt	-2193
sh	-2194
wr	-2195
▁5	-2196
▁V	-2197
▁z	-2198
ago	-2199
bye	-2200
cap	-2201
ens	-2202
ets	-2203
idd	-2204
ixt	-2205
oid	-2206
rab	-2207
ric	-2208
riv	-2209
uji	-2210
▁Hi	-2211
▁es	-2212
atch	-2213
blic	-2214
fied	-2215
ighb	-2216
lant	-2217
pper	-2218
urry	-2219
▁Add	-2220
▁God	-2221
▁cal	-2222
▁dou	-2223
▁eve	-2224
▁ext	-2225
▁fat	-2226
▁fut	-2227
▁guy	-2228
▁lic	-2229
▁pos	-2230
▁pun	-2231
▁sal	-2232
▁sea	-2233
▁toy	-2234
ature	-2235
iolin	-2236
ocked	-2237
ograp	-2238
ondon	-2239
ushed	-2240
vious	-2241
▁Didn	-2242
▁Fuji	-2243
▁Life	-2244
▁Most	-2245
▁Read	-2246
▁Stay	-2247
▁base	-2248
▁deer	-2249
▁fill	-2250
▁half	-2251
▁hang	-2252
▁inse	-2253
▁jump	-2254
▁lend	-2255
▁moon	-2256
▁nerv	-2257
▁phot	-2258
▁quar	-2259
▁scar	-2260
▁shar	-2261
▁size	-2262
▁vide	-2263
▁vill	-2264
cently	-2265
▁Hurry	-2266
▁Those	-2267
▁above	-2268
▁blame	-2269
▁cards	-2270
▁catch	-2271
▁dying	-2272
▁fired	-2273
▁given	-2274
▁hurts	-2275
▁offer	-2276
▁sched	-2277
▁sense	-2278
▁shout	-2279
▁solve	-2280
▁taste	-2281
▁terri	-2282
▁thick	-2283
▁weird	-2284
▁words	-2285
ibility	-2286
mission	-2287
writing	-2288
▁London	-2289
▁States	-2290
▁allerg	-2291
▁attend	-2292
▁beauty	-2293
▁bitten	-2294
▁cannot	-2295
▁caused	-2296
▁common	-2297
▁drinks	-2298
▁easily	-2299
▁except	-2300
▁failed	-2301
▁flower	-2302
▁forced	-2303
▁future	-2304
▁garden	-2305
▁giving	-2306
▁hiding	-2307
▁honest	-2308
▁humili	-2309
▁minute	-2310
▁misses	-2311
▁moment	-2312
▁neighb	-2313
▁report	-2314
▁soccer	-2315
▁spider	-2316
▁stairs	-2317
▁talked	-2318
▁taught	-2319
▁twenty	-2320
▁violin	-2321
▁worked	-2322
fortable	-2323
▁absolut	-2324
▁animals	-2325
▁between	-2326
▁collect	-2327
▁cooking	-2328
▁curious	-2329
▁evening	-2330
▁factory	-2331
▁license	-2332
▁nervous	-2333
▁pleased	-2334
▁promise	-2335
▁protect	-2336
▁respons	-2337
▁singing	-2338
▁slipped	-2339
▁studied	-2340
▁subject	-2341
▁suicide	-2342
▁suspect	-2343
▁tallest	-2344
▁village	-2345
▁welcome	-2346
▁crossing	-2347
▁football	-2348
▁pictures	-2349
▁shopping	-2350
▁teaching	-2351
▁thinking	-2352
▁Yesterday	-2353
▁apologize	-2354
▁astronomy	-2355
▁classroom	-2356
▁suggested	-2357
▁telephone	-2358
▁university	-2359
▁handwriting	-2360
ey	-2361
fa	-2362
ks	-2363
lo	-2364
mb	-2365
ud	-2366
▁4	-2367
awn	-2368
bey	-2369
eth	-2370
har	-2371
net	-2372
pos	-2373
rat	-2374
rem	-2375
set	-2376
une	-2377
ute	-2378
zen	-2379
▁An	-2380
▁Re	-2381
▁ed	-2382
▁fe	-2383
aced	-2384
aces	-2385
ails	-2386
appy	-2387
ayed	-2388
cean	-2389
cert	-2390
cked	-2391
fess	-2392
hand	-2393
host	-2394
iced	-2395
ilar	-2396
ined	-2397
irts	-2398
ldom	-2399
ling	-2400
ness	-2401
rist	-2402
rodu	-2403
rots	-2404
ters	-2405
time	-2406
urch	-2407
▁Now	-2408
▁Par	-2409
▁doc	-2410
▁eng	-2411
▁gas	-2412
▁ind	-2413
▁map	-2414
▁mur	-2415
▁nea	-2416
▁par	-2417
▁shy	-2418
▁unl	-2419
ables	-2420
ained	-2421
aired	-2422
arian	-2423
astle	-2424
cient	-2425
ction	-2426
ellig	-2427
enced	-2428
ering	-2429
fered	-2430
illow	-2431
isten	-2432
itive	-2433
ormal	-2434
owing	-2435
ution	-2436
▁Call	-2437
▁Hold	-2438
▁Ital	-2439
▁Milk	-2440
▁Wake	-2441
▁ball	-2442
▁beha	-2443
▁buck	-2444
▁case	-2445
▁dare	-2446
▁date	-2447
▁deal	-2448
▁draw	-2449
▁dumb	-2450
▁gift	-2451
▁grad	-2452
▁held	-2453
▁keys	-2454
▁land	-2455
▁less	-2456
▁mach	-2457
▁main	-2458
▁obey	-2459
▁prep	-2460
▁ride	-2461
▁rope	-2462
▁rule	-2463
▁self	-2464
▁send	-2465
▁ship	-2466
▁sofa	-2467
▁tour	-2468
▁worn	-2469
ainted	-2470
irteen	-2471
matics	-2472
moking	-2473
mother	-2474
▁Bring	-2475
▁First	-2476
▁Hello	-2477
▁Satur	-2478
▁actor	-2479
▁airpl	-2480
▁appro	-2481
▁awake	-2482
▁bored	-2483
▁chick	-2484
▁doubt	-2485
▁elect	-2486
▁escap	-2487
▁fixed	-2488
▁ghost	-2489
▁heart	-2490
▁human	-2491
▁impro	-2492
▁keeps	-2493
▁orang	-2494
▁piece	-2495
▁pract	-2496
▁round	-2497
▁sight	-2498
▁skirt	-2499
▁smell	-2500
▁stick	-2501
▁stole	-2502
▁straw	-2503
▁suitc	-2504
▁sweet	-2505
▁takes	-2506
▁tooth	-2507
▁video	-2508
▁wears	-2509
▁which	-2510
▁whose	-2511
achache	-2512
▁Anyone	-2513
▁Atlant	-2514
▁Listen	-2515
▁absent	-2516
▁agreed	-2517
▁animal	-2518
▁begins	-2519
▁bigger	-2520
▁bottle	-2521
▁cancer	-2522
▁castle	-2523
▁credit	-2524
▁decide	-2525
▁grapes	-2526
▁kicked	-2527
▁lights	-2528
▁normal	-2529
▁pillow	-2530
▁prefer	-2531
▁prices	-2532
▁public	-2533
▁rained	-2534
▁raised	-2535
▁remind	-2536
▁result	-2537
▁seldom	-2538
▁sports	-2539
▁temper	-2540
▁weight	-2541
▁winter	-2542
elligent	-2543
▁advised	-2544
▁covered	-2545
▁finally	-2546
▁forward	-2547
▁highest	-2548
▁ignored	-2549
▁letters	-2550
▁nearest	-2551
▁planted	-2552
▁profess	-2553
▁similar	-2554
▁success	-2555
▁sweater	-2556
▁teaches	-2557
▁written	-2558
▁Saturday	-2559
▁actually	-2560
▁allergic	-2561
▁borrowed	-2562
▁deserves	-2563
▁document	-2564
▁fluently	-2565
▁friendly	-2566
▁laughing	-2567
▁planning	-2568
▁possible	-2569
▁recently	-2570
▁repaired	-2571
▁thirteen	-2572
▁thousand	-2573
▁whatever	-2574
▁classical	-2575
▁happening	-2576
▁neighbors	-2577
▁absolutely	-2578
▁appreciate	-2579
▁vegetables	-2580
▁comfortable	-2581
▁complaining	-2582
▁grandmother	-2583
▁intelligent	-2584
▁stomachache	-2585
▁understands	-2586
,"	-2587
cu	-2588
cy	-2589
fl	-2590
ub	-2591
xy	-2592
▁8	-2593
abb	-2594
att	-2595
cks	-2596
cts	-2597
eaf	-2598
eal	-2599
ege	-2600
ery	-2601
ief	-2602
jor	-2603
kay	-2604
ker	-2605
key	-2606
ler	-2607
mas	-2608
omb	-2609
omp	-2610
ony	-2611
oss	-2612
plo	-2613
ume	-2614
uty	-2615
wit	-2616
▁En	-2617
▁Ne	-2618
▁ce	-2619
▁ec	-2620
▁ev	-2621
▁wo	-2622
dden	-2623
ened	-2624
exic	-2625
iles	-2626
inal	-2627
ires	-2628
ises	-2629
ists	-2630
lled	-2631
load	-2632
medi	-2633
nect	-2634
osqu	-2635
phan	-2636
pose	-2637
ract	-2638
stem	-2639
stru	-2640
tery	-2641
vers	-2642
view	-2643
▁Ask	-2644
▁Hum	-2645
▁Pac	-2646
▁Sit	-2647
▁Try	-2648
▁cab	-2649
▁cop	-2650
▁det	-2651
▁exc	-2652
▁fre	-2653
▁idi	-2654
▁lay	-2655
▁mag	-2656
▁mot	-2657
▁odd	-2658
▁und	-2659
▁val	-2660
▁vol	-2661
▁wed	-2662
▁zoo	-2663
ached	-2664
amond	-2665
gress	-2666
ional	-2667
ising	-2668
orses	-2669
▁Find	-2670
▁Help	-2671
▁Love	-2672
▁Only	-2673
▁acqu	-2674
▁bite	-2675
▁cell	-2676
▁choo	-2677
▁danc	-2678
▁deaf	-2679
▁enem	-2680
▁gate	-2681
▁hadn	-2682
▁hole	-2683
▁inst	-2684
▁lead	-2685
▁legs	-2686
▁lots	-2687
▁loud	-2688
▁mask	-2689
▁myst	-2690
▁nood	-2691
▁nose	-2692
▁note	-2693
▁numb	-2694
▁okay	-2695
▁pity	-2696
▁prin	-2697
▁rail	-2698
▁rely	-2699
▁rock	-2700
▁sand	-2701
▁sixt	-2702
▁soci	-2703
▁soup	-2704
▁suff	-2705
▁surv	-2706
▁trap	-2707
▁twin	-2708
▁wake	-2709
▁wore	-2710
isfied	-2711
osquit	-2712
roduce	-2713
▁Happy	-2714
▁Mexic	-2715
▁Ocean	-2716
▁Paris	-2717
▁Their	-2718
▁Watch	-2719
▁avail	-2720
▁dozen	-2721
▁drank	-2722
▁email	-2723
▁flour	-2724
▁gener	-2725
▁inven	-2726
▁jokes	-2727
▁means	-2728
▁noise	-2729
▁peace	-2730
▁popul	-2731
▁rains	-2732
▁rooms	-2733
▁socks	-2734
▁stars	-2735
▁taken	-2736
▁teeth	-2737
▁third	-2738
▁trees	-2739
▁twice	-2740
▁whole	-2741
▁women	-2742
▁worst	-2743
ossible	-2744
ristmas	-2745
▁blames	-2746
▁bucket	-2747
▁burned	-2748
▁charge	-2749
▁commit	-2750
▁course	-2751
▁destro	-2752
▁engine	-2753
▁hardly	-2754
▁immedi	-2755
▁itself	-2756
▁lasted	-2757
▁market	-2758
▁member	-2759
▁novels	-2760
▁poison	-2761
▁silver	-2762
▁slowly	-2763
▁smiled	-2764
▁spoken	-2765
▁starts	-2766
▁supper	-2767
▁unable	-2768
▁wallet	-2769
▁yellow	-2770
▁Pacific	-2771
▁Smoking	-2772
▁Welcome	-2773
▁account	-2774
▁bananas	-2775
▁belongs	-2776
▁carrots	-2777
▁climbed	-2778
▁college	-2779
▁concert	-2780
▁dancing	-2781
▁diamond	-2782
▁elephan	-2783
▁fingers	-2784
▁goodbye	-2785
▁hanging	-2786
▁holiday	-2787
▁machine	-2788
▁matters	-2789
▁missing	-2790
▁noodles	-2791
▁oranges	-2792
▁patient	-2793
▁realize	-2794
▁running	-2795
▁sixteen	-2796
▁surfing	-2797
▁washing	-2798
▁wedding	-2799
▁accepted	-2800
▁admitted	-2801
▁appeared	-2802
▁baseball	-2803
▁convince	-2804
▁headache	-2805
▁passport	-2806
▁pressure	-2807
▁schedule	-2808
▁sentence	-2809
▁starting	-2810
▁Canadians	-2811
▁Christmas	-2812
▁available	-2813
▁condition	-2814
▁countries	-2815
▁expecting	-2816
▁interview	-2817
▁introduce	-2818
▁mountains	-2819
▁pretended	-2820
▁somewhere	-2821
▁difference	-2822
▁impossible	-2823
▁permission	-2824
▁population	-2825
▁reasonable	-2826
▁understood	-2827
▁immediately	-2828
ai	-2829
bb	-2830
ef	-2831
gl	-2832
gn	-2833
oc	-2834
ti	-2835
zz	-2836
▁$	-2837
▁6	-2838
:00	-2839
How	-2840
bar	-2841
cri	-2842
eds	-2843
erc	-2844
ety	-2845
hip	-2846
ils	-2847
omm	-2848
oof	-2849
par	-2850
pet	-2851
ror	-2852
sit	-2853
uel	-2854
ung	-2855
ury	-2856
yle	-2857
zer	-2858
▁10	-2859
▁By	-2860
▁Dr	-2861
▁Fe	-2862
▁Sc	-2863
▁Sp	-2864
▁er	-2865
▁ug	-2866
What	-2867
aged	-2868
ager	-2869
aise	-2870
amed	-2871
ants	-2872
ards	-2873
ears	-2874
elve	-2875
empt	-2876
ests	-2877
ford	-2878
ging	-2879
icul	-2880
orth	-2881
uary	-2882
vice	-2883
▁App	-2884
▁Bir	-2885
▁Cut	-2886
▁Dad	-2887
▁Eat	-2888
▁Fin	-2889
▁Has	-2890
▁Hey	-2891
▁Isn	-2892
▁Rom	-2893
▁aut	-2894
▁bar	-2895
▁ble	-2896
▁cur	-2897
▁dig	-2898
▁due	-2899
▁fil	-2900
▁fur	-2901
▁gun	-2902
▁ink	-2903
▁kil	-2904
▁len	-2905
▁mel	-2906
▁oil	-2907
▁opp	-2908
▁pan	-2909
▁pot	-2910
▁squ	-2911
▁tie	-2912
▁tot	-2913
▁tun	-2914
▁typ	-2915
▁unc	-2916
aches	-2917
acket	-2918
alist	-2919
apers	-2920
asket	-2921
asses	-2922
atoes	-2923
bborn	-2924
board	-2925
ences	-2926
epend	-2927
esome	-2928
gnant	-2929
icago	-2930
iders	-2931
ining	-2932
night	-2933
ocket	-2934
ouses	-2935
rance	-2936
store	-2937
usted	-2938
▁Cont	-2939
▁Fire	-2940
▁Gold	-2941
▁Mars	-2942
▁Rome	-2943
▁Shut	-2944
▁Swit	-2945
▁York	-2946
▁arms	-2947
▁bags	-2948
▁bomb	-2949
▁boys	-2950
▁card	-2951
▁clos	-2952
▁coin	-2953
▁cool	-2954
▁crim	-2955
▁crow	-2956
▁cult	-2957
▁dawn	-2958
▁drew	-2959
▁drug	-2960
▁duty	-2961
▁educ	-2962
▁fair	-2963
▁fear	-2964
▁fold	-2965
▁fond	-2966
▁grew	-2967
▁imag	-2968
▁insp	-2969
▁iron	-2970
▁leap	-2971
▁liar	-2972
▁lift	-2973
▁pale	-2974
▁pond	-2975
▁poor	-2976
▁post	-2977
▁priv	-2978
▁pron	-2979
▁prov	-2980
▁puzz	-2981
▁race	-2982
▁reck	-2983
▁rent	-2984
▁requ	-2985
▁sale	-2986
▁step	-2987
▁thin	-2988
▁type	-2989
▁ugly	-2990
▁warn	-2991
▁woke	-2992
atural	-2993
ddenly	-2994
handed	-2995
idence	-2996
ounded	-2997
remely	-2998
stairs	-2999
ternet	-3000
urance	-3001
▁Alice	-3002
▁Blood	-3003
▁China	-3004
▁Mount	-3005
▁badly	-3006
▁birds	-3007
▁blank	-3008
▁cares	-3009
▁cause	-3010
▁couch	-3011
▁dress	-3012
▁gives	-3013
▁grade	-3014
▁grass	-3015
▁hesit	-3016
▁idiot	-3017
▁lower	-3018
▁magaz	-3019
▁major	-3020
▁mathe	-3021
▁meant	-3022
▁metho	-3023
▁power	-3024
▁punct	-3025
▁saved	-3026
▁sharp	-3027
▁spoke	-3028
▁state	-3029
▁storm	-3030
▁sungl	-3031
▁sushi	-3032
▁swims	-3033
▁talks	-3034
▁thief	-3035
▁threw	-3036
▁truck	-3037
▁upset	-3038
▁weren	-3039
▁woods	-3040
▁worse	-3041
iculous	-3042
iterate	-3043
ousands	-3044
zerland	-3045
▁Canada	-3046
▁Forget	-3047
▁Romans	-3048
▁School	-3049
▁Should	-3050
▁attack	-3051
▁basket	-3052
▁carpet	-3053
▁chairs	-3054
▁church	-3055
▁cooked	-3056
▁destin	-3057
▁distur	-3058
▁drawer	-3059
▁entire	-3060
▁experi	-3061
▁faster	-3062
▁filled	-3063
▁fridge	-3064
▁ghosts	-3065
▁horses	-3066
▁houses	-3067
▁infect	-3068
▁insane	-3069
▁jacket	-3070
▁leaves	-3071
▁likely	-3072
▁nearby	-3073
▁pieces	-3074
▁planet	-3075
▁pocket	-3076
▁recomm	-3077
▁regret	-3078
▁riding	-3079
▁seated	-3080
▁seeing	-3081
▁shower	-3082
▁silent	-3083
▁singer	-3084
▁stamps	-3085
▁system	-3086
▁twelve	-3087
▁washed	-3088
▁Chicago	-3089
▁Indones	-3090
▁Italian	-3091
▁Nothing	-3092
▁attempt	-3093
▁bedroom	-3094
▁blowing	-3095
▁capable	-3096
▁chicken	-3097
▁comment	-3098
▁connect	-3099
▁control	-3100
▁courage	-3101
▁dropped	-3102
▁fainted	-3103
▁further	-3104
▁insects	-3105
▁knocked	-3106
▁mosquit	-3107
▁natural	-3108
▁obvious	-3109
▁popular	-3110
▁project	-3111
▁purpose	-3112
▁quickly	-3113
▁respect	-3114
▁science	-3115
▁shocked	-3116
▁thanked	-3117
▁totally	-3118
▁tourist	-3119
▁walking	-3120
▁Atlantic	-3121
▁Internet	-3122
▁Whatever	-3123
▁airplane	-3124
▁constell	-3125
▁contains	-3126
▁engineer	-3127
▁entrance	-3128
▁fighting	-3129
▁handsome	-3130
▁independ	-3131
▁notebook	-3132
▁official	-3133
▁positive	-3134
▁pregnant	-3135
▁realized	-3136
▁reckless	-3137
▁screamed	-3138
▁somebody	-3139
▁strawber	-3140
▁stronger	-3141
▁stubborn	-3142
▁suitcase	-3143
▁wherever	-3144
▁wondered	-3145
▁Sometimes	-3146
▁Thousands	-3147
▁bookstore	-3148
▁buildings	-3149
▁certainly	-3150
▁extremely	-3151
▁following	-3152
▁forgotten	-3153
▁insurance	-3154
▁photograp	-3155
▁satisfied	-3156
fortunately	-3157
▁apologized	-3158
▁collecting	-3159
▁department	-3160
▁discovered	-3161
▁humiliated	-3162
▁illiterate	-3163
▁ridiculous	-3164
▁sunglasses	-3165
▁vegetarian	-3166
▁Switzerland	-3167
▁mathematics	-3168
▁professional	-3169
▁responsibility	-3170
2.	-3171
9.	-3172
My	-3173
TM	-3174
bs	-3175
gu	-3176
kn	-3177
ls	-3178
mp	-3179
ok	-3180
uk	-3181
ux	-3182
ye	-3183
▁Q	-3184
acy	-3185
aim	-3186
ale	-3187
amb	-3188
ams	-3189
apt	-3190
ata	-3191
bit	-3192
bul	-3193
cal	-3194
cul	-3195
cus	-3196
ene	-3197
gan	-3198
ges	-3199
gre	-3200
gth	-3201
het	-3202
imp	-3203
ior	-3204
ism	-3205
isy	-3206
men	-3207
mpt	-3208
oll	-3209
oms	-3210
owe	-3211
pri	-3212
ude	-3213
uly	-3214
unt	-3215
urg	-3216
uts	-3217
yed	-3218
▁30	-3219
▁Ky	-3220
▁Of	-3221
▁Os	-3222
▁Wr	-3223
▁ba	-3224
▁cy	-3225
▁hy	-3226
▁na	-3227
Says	-3228
acel	-3229
aded	-3230
agon	-3231
aire	-3232
ares	-3233
barr	-3234
bers	-3235
bidd	-3236
cell	-3237
coho	-3238
corn	-3239
cued	-3240
ease	-3241
ecut	-3242
erve	-3243
ides	-3244
iest	-3245
ines	-3246
inux	-3247
ites	-3248
itic	-3249
joys	-3250
noun	-3251
omed	-3252
orcy	-3253
over	-3254
pits	-3255
pril	-3256
rate	-3257
ring	-3258
roat	-3259
sake	-3260
umed	-3261
vern	-3262
vest	-3263
▁199	-3264
▁20,	-3265
▁ATM	-3266
▁But	-3267
▁Che	-3268
▁Con	-3269
▁Sha	-3270
▁Way	-3271
▁ang	-3272
▁anx	-3273
▁ast	-3274
▁avo	-3275
▁bes	-3276
▁coo	-3277
▁cow	-3278
▁cre	-3279
▁dam	-3280
▁dan	-3281
▁deb	-3282
▁def	-3283
▁fan	-3284
▁lad	-3285
▁leg	-3286
▁lem	-3287
▁low	-3288
▁nar	-3289
▁owe	-3290
▁pea	-3291
▁pou	-3292
▁ris	-3293
▁sup	-3294
▁top	-3295
▁unf	-3296
Thank	-3297
acted	-3298
antly	-3299
aptop	-3300
arted	-3301
cause	-3302
cious	-3303
cript	-3304
cture	-3305
icted	-3306
iddle	-3307
iliar	-3308
iment	-3309
inced	-3310
istic	-3311
iture	-3312
olved	-3313
onely	-3314
orean	-3315
ories	-3316
posal	-3317
ratul	-3318
rying	-3319
uated	-3320
urate	-3321
uthor	-3322
▁Dogs	-3323
▁Five	-3324
▁Fort	-3325
▁From	-3326
▁Germ	-3327
▁Grab	-3328
▁July	-3329
▁Kiss	-3330
▁Lear	-3331
▁Mill	-3332
▁Once	-3333
▁Pass	-3334
▁Time	-3335
▁Wash	-3336
▁appl	-3337
▁area	-3338
▁arri	-3339
▁aunt	-3340
▁begg	-3341
▁body	-3342
▁cand	-3343
▁cash	-3344
▁caus	-3345
▁copy	-3346
▁cute	-3347
▁data	-3348
▁dece	-3349
▁drop	-3350
▁embr	-3351
▁exit	-3352
▁fant	-3353
▁feet	-3354
▁file	-3355
▁film	-3356
▁flat	-3357
▁fork	-3358
▁furn	-3359
▁hill	-3360
▁jobs	-3361
▁kidn	-3362
▁lung	-3363
▁meal	-3364
▁neck	-3365
▁nons	-3366
▁ones	-3367
▁orig	-3368
▁page	-3369
▁pick	-3370
▁pool	-3371
▁pork	-3372
▁pres	-3373
▁rabb	-3374
▁rare	-3375
▁repe	-3376
▁repl	-3377
▁runs	-3378
▁sens	-3379
▁sits	-3380
▁sons	-3381
▁stab	-3382
▁stut	-3383
▁text	-3384
▁toot	-3385
▁toys	-3386
▁weak	-3387
▁weap	-3388
▁wins	-3389
acelet	-3390
bidden	-3391
ecuted	-3392
erious	-3393
icated	-3394
igious	-3395
inated	-3396
issors	-3397
ouched	-3398
rested	-3399
ustoms	-3400
▁Afric	-3401
▁April	-3402
▁Birds	-3403
▁Child	-3404
▁Enjoy	-3405
▁Linux	-3406
▁Milky	-3407
▁Music	-3408
▁Raise	-3409
▁Since	-3410
▁Stand	-3411
▁Water	-3412
▁Write	-3413
▁aband	-3414
▁beard	-3415
▁below	-3416
▁brave	-3417
▁chose	-3418
▁claim	-3419
▁clock	-3420
▁coach	-3421
▁cried	-3422
▁crowd	-3423
▁cruel	-3424
▁divor	-3425
▁doors	-3426
▁emplo	-3427
▁ended	-3428
▁enter	-3429
▁event	-3430
▁exist	-3431
▁flood	-3432
▁fried	-3433
▁games	-3434
▁grows	-3435
▁honey	-3436
▁noisy	-3437
▁persu	-3438
▁produ	-3439
▁reach	-3440
▁relax	-3441
▁scary	-3442
▁sells	-3443
▁shelf	-3444
▁sixty	-3445
▁spicy	-3446
▁spilt	-3447
▁stamp	-3448
▁stead	-3449
▁stink	-3450
▁stuck	-3451
▁stuff	-3452
▁tight	-3453
▁tools	-3454
▁towel	-3455
▁trash	-3456
▁typho	-3457
▁wound	-3458
barrass	-3459
cellent	-3460
ificate	-3461
ilities	-3462
itation	-3463
loading	-3464
orcycle	-3465
▁Almost	-3466
▁Apples	-3467
▁France	-3468
▁Friday	-3469
▁Health	-3470
▁Humans	-3471
▁Korean	-3472
▁Mexico	-3473
▁accomp	-3474
▁announ	-3475
▁assist	-3476
▁author	-3477
▁behave	-3478
▁breath	-3479
▁bright	-3480
▁buying	-3481
▁cities	-3482
▁clever	-3483
▁concer	-3484
▁contin	-3485
▁cooper	-3486
▁danced	-3487
▁enjoys	-3488
▁flight	-3489
▁fluent	-3490
▁fright	-3491
▁govern	-3492
▁handed	-3493
▁harder	-3494
▁headed	-3495
▁height	-3496
▁ignore	-3497
▁intend	-3498
▁invest	-3499
▁invite	-3500
▁laptop	-3501
▁lonely	-3502
▁middle	-3503
▁narrow	-3504
▁native	-3505
▁partic	-3506
▁places	-3507
▁possib	-3508
▁poured	-3509
▁quarre	-3510
▁resign	-3511
▁salary	-3512
▁signed	-3513
▁skiing	-3514
▁slight	-3515
▁spring	-3516
▁stands	-3517
▁surren	-3518
▁trains	-3519
▁useful	-3520
▁within	-3521
▁worker	-3522
▁writes	-3523
centrate	-3524
eriously	-3525
gressive	-3526
ongratul	-3527
▁Anybody	-3528
▁Customs	-3529
▁Finding	-3530
▁Germany	-3531
▁Nations	-3532
▁anxious	-3533
▁armpits	-3534
▁avoided	-3535
▁blanket	-3536
▁bottles	-3537
▁calling	-3538
▁crossed	-3539
▁decline	-3540
▁disease	-3541
▁dressed	-3542
▁enjoyed	-3543
▁escaped	-3544
▁foolish	-3545
▁forever	-3546
▁forsake	-3547
▁haircut	-3548
▁heading	-3549
▁hearing	-3550
▁heavier	-3551
▁imagine	-3552
▁jumping	-3553
▁meaning	-3554
▁message	-3555
▁noticed	-3556
▁offered	-3557
▁options	-3558
▁pointed	-3559
▁pretend	-3560
▁puzzled	-3561
▁refused	-3562
▁regular	-3563
▁reminds	-3564
▁rescued	-3565
▁selfish	-3566
▁selling	-3567
▁service	-3568
▁snowing	-3569
▁staying	-3570
▁studies	-3571
▁support	-3572
▁trapped	-3573
▁watched	-3574
▁workers	-3575
▁workman	-3576
▁worries	-3577
struction	-3578
▁American	-3579
▁Children	-3580
▁Remember	-3581
▁Somebody	-3582
▁arrested	-3583
▁arriving	-3584
▁believes	-3585
▁bracelet	-3586
▁brothers	-3587
▁consider	-3588
▁customer	-3589
▁distance	-3590
▁embraced	-3591
▁executed	-3592
▁familiar	-3593
▁feelings	-3594
▁hesitate	-3595
▁imported	-3596
▁inspired	-3597
▁invented	-3598
▁magazine	-3599
▁murdered	-3600
▁mustache	-3601
▁prepared	-3602
▁punctual	-3603
▁scissors	-3604
▁solution	-3605
▁straight	-3606
▁suddenly	-3607
▁supposed	-3608
▁surprise	-3609
▁terrible	-3610
▁upstairs	-3611
▁abandoned	-3612
▁apartment	-3613
▁convinced	-3614
▁direction	-3615
▁embarrass	-3616
▁excellent	-3617
▁forbidden	-3618
▁furniture	-3619
▁happiness	-3620
▁intention	-3621
▁ourselves	-3622
▁paintings	-3623
▁recommend	-3624
▁religious	-3625
▁screaming	-3626
▁statement	-3627
▁toothache	-3628
▁University	-3629
▁aggressive	-3630
▁basketball	-3631
▁disappoint	-3632
▁everywhere	-3633
▁experience	-3634
▁frightened	-3635
▁motorcycle	-3636
▁newspapers	-3637
▁translated	-3638
▁Fortunately	-3639
▁certificate	-3640
▁concentrate	-3641
▁millionaire	-3642
▁constellation	-3643
0.	-3644
FO	-3645
bl	-3646
cc	-3647
cr	-3648
cé	-3649
dr	-3650
eg	-3651
na	-3652
sc	-3653
tt	-3654
wo	-3655
ze	-3656
▁7	-3657
▁Z	-3658
Yes	-3659
aka	-3660
alm	-3661
can	-3662
con	-3663
den	-3664
eah	-3665
ept	-3666
ern	-3667
ete	-3668
gel	-3669
hal	-3670
iff	-3671
ima	-3672
ips	-3673
law	-3674
low	-3675
nel	-3676
now	-3677
ogy	-3678
olf	-3679
orp	-3680
oto	-3681
ped	-3682
ply	-3683
ppy	-3684
pre	-3685
que	-3686
raz	-3687
rop	-3688
rup	-3689
tan	-3690
tly	-3691
udy	-3692
uff	-3693
ulf	-3694
urd	-3695
yst	-3696
▁16	-3697
▁25	-3698
▁50	-3699
▁Ad	-3700
▁Am	-3701
▁Es	-3702
▁Fl	-3703
▁Fo	-3704
▁Ko	-3705
▁Le	-3706
▁Me	-3707
▁Oh	-3708
▁Pe	-3709
▁Pr	-3710
▁Su	-3711
▁Sy	-3712
▁Tr	-3713
▁UN	-3714
aked	-3715
aled	-3716
alls	-3717
anci	-3718
ango	-3719
aven	-3720
bage	-3721
cast	-3722
ckro	-3723
dded	-3724
dern	-3725
door	-3726
elly	-3727
eral	-3728
eted	-3729
give	-3730
head	-3731
hier	-3732
ials	-3733
iche	-3734
icks	-3735
icle	-3736
iece	-3737
ifle	-3738
igor	-3739
illy	-3740
inea	-3741
ival	-3742
lebr	-3743
mber	-3744
mosp	-3745
orns	-3746
oton	-3747
ourn	-3748
ples	-3749
reat	-3750
semb	-3751
town	-3752
ures	-3753
uted	-3754
zard	-3755
▁200	-3756
▁Air	-3757
▁Day	-3758
▁Jan	-3759
▁Jup	-3760
▁Mar	-3761
▁Nor	-3762
▁Old	-3763
▁Pol	-3764
▁Ten	-3765
▁Two	-3766
▁UFO	-3767
▁Use	-3768
▁Wow	-3769
▁ace	-3770
▁alb	-3771
▁arr	-3772
▁bat	-3773
▁ben	-3774
▁bur	-3775
▁cir	-3776
▁div	-3777
▁dry	-3778
▁fed	-3779
▁fem	-3780
▁fig	-3781
▁hop	-3782
▁hug	-3783
▁lim	-3784
▁mir	-3785
▁neg	-3786
▁non	-3787
▁nor	-3788
▁obs	-3789
▁pig	-3790
▁pil	-3791
▁pri	-3792
▁rat	-3793
▁ric	-3794
▁shr	-3795
▁sir	-3796
▁spe	-3797
▁suf	-3798
▁tap	-3799
▁tid	-3800
▁unp	-3801
▁upd	-3802
▁van	-3803
▁var	-3804
▁vom	-3805
▁wit	-3806
ality	-3807
antic	-3808
arded	-3809
arter	-3810
athed	-3811
avoid	-3812
child	-3813
endar	-3814
erful	-3815
essed	-3816
grees	-3817
guing	-3818
iancé	-3819
idays	-3820
ikely	-3821
iking	-3822
imate	-3823
ipper	-3824
isted	-3825
itics	-3826
nical	-3827
olves	-3828
ongue	-3829
opted	-3830
otion	-3831
outhe	-3832
pered	-3833
rayed	-3834
razil	-3835
rible	-3836
rical	-3837
rival	-3838
shirt	-3839
uable	-3840
vator	-3841
▁Aren	-3842
▁Char	-3843
▁Each	-3844
▁Face	-3845
▁Feed	-3846
▁Fill	-3847
▁Jump	-3848
▁June	-3849
▁Khan	-3850
▁Make	-3851
▁Next	-3852
▁Peel	-3853
▁Rice	-3854
▁Sing	-3855
▁Well	-3856
▁Were	-3857
▁Yeah	-3858
▁Year	-3859
▁band	-3860
▁beat	-3861
▁beef	-3862
▁blew	-3863
▁boat	-3864
▁bush	-3865
▁buys	-3866
▁camp	-3867
▁cent	-3868
▁cope	-3869
▁dust	-3870
▁exha	-3871
▁fail	-3872
▁gall	-3873
▁gamb	-3874
▁gear	-3875
▁heat	-3876
▁hero	-3877
▁hoax	-3878
▁jeal	-3879
▁lion	-3880
▁loan	-3881
▁mail	-3882
▁mann	-3883
▁mark	-3884
▁ment	-3885
▁mumb	-3886
▁mush	-3887
▁ours	-3888
▁pack	-3889
▁pair	-3890
▁peel	-3891
▁pudd	-3892
▁pull	-3893
▁push	-3894
▁radi	-3895
▁rode	-3896
▁sear	-3897
▁sexy	-3898
▁sour	-3899
▁spit	-3900
▁stem	-3901
▁sunb	-3902
▁surr	-3903
▁swit	-3904
▁teen	-3905
▁term	-3906
▁till	-3907
▁tire	-3908
▁view	-3909
▁webs	-3910
▁wept	-3911
▁wide	-3912
▁wise	-3913
▁wolf	-3914
acking	-3915
astern	-3916
ionist	-3917
iverse	-3918
mptoms	-3919
omeday	-3920
onomic	-3921
quakes	-3922
rently	-3923
rivers	-3924
roatia	-3925
rolled	-3926
thirty	-3927
ulture	-3928
verage	-3929
▁Allow	-3930
▁Asian	-3931
▁Black	-3932
▁Earth	-3933
▁Gener	-3934
▁Honey	-3935
▁India	-3936
▁Kyoto	-3937
▁Money	-3938
▁Never	-3939
▁North	-3940
▁Osaka	-3941
▁Study	-3942
▁While	-3943
▁admit	-3944
▁ambul	-3945
▁among	-3946
▁angel	-3947
▁aside	-3948
▁aware	-3949
▁begun	-3950
▁boils	-3951
▁boots	-3952
▁boxes	-3953
▁brand	-3954
▁brush	-3955
▁buses	-3956
▁calls	-3957
▁candy	-3958
▁carry	-3959
▁cheat	-3960
▁cheek	-3961
▁choos	-3962
▁cloud	-3963
▁crime	-3964
▁deals	-3965
▁disag	-3966
▁donut	-3967
▁drown	-3968
▁enemy	-3969
▁exerc	-3970
▁faces	-3971
▁feels	-3972
▁fever	-3973
▁final	-3974
▁finds	-3975
▁flows	-3976
▁frequ	-3977
▁girls	-3978
▁group	-3979
▁hated	-3980
▁illeg	-3981
▁incre	-3982
▁jelly	-3983
▁journ	-3984
▁local	-3985
▁marry	-3986
▁nails	-3987
▁naive	-3988
▁naked	-3989
▁named	-3990
▁niece	-3991
▁organ	-3992
▁pants	-3993
▁peach	-3994
▁plate	-3995
▁poker	-3996
▁purse	-3997
▁rifle	-3998
▁scare	-3999
▁scrat	-4000
▁seats	-4001
▁separ	-4002
▁shake	-4003
▁shave	-4004
▁shook	-4005
▁shoot	-4006
▁silly	-4007
▁skull	-4008
▁slice	-4009
▁snake	-4010
▁spent	-4011
▁stone	-4012
▁stops	-4013
▁stung	-4014
▁style	-4015
▁taxes	-4016
▁tells	-4017
▁throw	-4018
▁treat	-4019
▁walks	-4020
▁wheat	-4021
▁whist	-4022
atively	-4023
culator	-4024
entions	-4025
hearted	-4026
ichever	-4027
igorous	-4028
inating	-4029
ography	-4030
olution	-4031
osition	-4032
otonous	-4033
▁Always	-4034
▁Brazil	-4035
▁Finish	-4036
▁Follow	-4037
▁Norway	-4038
▁Prices	-4039
▁Remind	-4040
▁absurd	-4041
▁acting	-4042
▁admire	-4043
▁afford	-4044
▁alcoho	-4045
▁asking	-4046
▁astrol	-4047
▁atmosp	-4048
▁banana	-4049
▁beside	-4050
▁brakes	-4051
▁candle	-4052
▁causes	-4053
▁celebr	-4054
▁choose	-4055
▁cockro	-4056
▁colder	-4057
▁colony	-4058
▁debate	-4059
▁decent	-4060
▁depend	-4061
▁design	-4062
▁dollar	-4063
▁drives	-4064
▁eighth	-4065
▁faults	-4066
▁female	-4067
▁fiancé	-4068
▁fixing	-4069
▁frustr	-4070
▁gotten	-4071
▁ground	-4072
▁handle	-4073
▁heaven	-4074
▁higher	-4075
▁hotter	-4076
▁ironed	-4077
▁jumped	-4078
▁kitten	-4079
▁larger	-4080
▁locker	-4081
▁meters	-4082
▁method	-4083
▁modern	-4084
▁monkey	-4085
▁moving	-4086
▁nodded	-4087
▁notice	-4088
▁option	-4089
▁parked	-4090
▁pepper	-4091
▁polite	-4092
▁purple	-4093
▁refuse	-4094
▁repair	-4095
▁rolled	-4096
▁scarce	-4097
▁scient	-4098
▁served	-4099
▁simply	-4100
▁sleeps	-4101
▁smokes	-4102
▁southe	-4103
▁spends	-4104
▁spread	-4105
▁superm	-4106
▁theory	-4107
▁thorns	-4108
▁tongue	-4109
▁toothp	-4110
▁trusts	-4111
▁tunnel	-4112
▁uncons	-4113
▁undone	-4114
▁unless	-4115
▁volcan	-4116
▁yelled	-4117
children	-4118
ervative	-4119
idential	-4120
▁Because	-4121
▁Control	-4122
▁Croatia	-4123
▁Forgive	-4124
▁January	-4125
▁Jupiter	-4126
▁Neither	-4127
▁Sundays	-4128
▁Washing	-4129
▁ability	-4130
▁adopted	-4131
▁ancient	-4132
▁appears	-4133
▁approve	-4134
▁arguing	-4135
▁arrival	-4136
▁article	-4137
▁awesome	-4138
▁boiling	-4139
▁catches	-4140
▁changes	-4141
▁cleaner	-4142
▁consult	-4143
▁convers	-4144
▁degrees	-4145
▁delayed	-4146
▁depends	-4147
▁deserve	-4148
▁destiny	-4149
▁disturb	-4150
▁drivers	-4151
▁enemies	-4152
▁entered	-4153
▁express	-4154
▁falling	-4155
